{
  "home": {
    "metaData": {
      "title": "Opere en Forex y CFD en línea con el bróker STP número uno de los EAU | GTCFX",
      "des": "Opere con divisas, acciones, energía, índices y metales en línea con GTCFX, el bróker STP número uno de los EAU, para beneficiarse de diferenciales ajustados, ejecución ultrarrápida y más. ¡Negocia ahora!"
    }
  },
  "about": {
    "metaData": {
      "title": "Perfil de la empresa | GTCFX",
      "des": "GTCFX es el mejor corredor de operaciones de cambio para todos sus activos globales. Estamos comprometidos con la excelencia cuando se trata de sus necesidades comerciales. Clic aquí para saber más."
    },
    "why-gtc-group": {
      "metaData": {
        "title": "Por qué elegir | GTCFX",
        "des": "Cómo desbloquear oportunidades rentables: su mejor viaje de inversión comienza con nosotros. Clic aquí para saber más."
      }
    },
    "gtc-regulations": {
      "metaData": {
        "title": "Regulaciones y Acreditaciones | GTCFX",
        "des": "En GTCFX, mantenemos el cumplimiento de las autoridades financieras para mantener la credibilidad y la credibilidad. transparencia. Haga clic aquí para obtener más información sobre nuestras acreditaciones."
      }
    },
    "global-presence": {
      "metaData": {
        "title": "Nuestra Presencia Global | GTCFX",
        "des": "En GTC, somos un equipo global con presencia en más de 16 destinos en todo el mundo. Desde ciudades bulliciosas hasta rincones remotos, nuestra red diversa nos permite conectarnos con clientes en todo"
      }
    },
    "awards": {
      "metaData": {
        "title": "Ganadores de premios | GTCFX"
      }
    },
    "company-news": {
      "title": "Noticias de la empresa | GTCFX",
      "sub_title": "Mantente al día con todas las últimas actualizaciones y reestructuraciones de la empresa. Mantente informado y lee todo lo que sucede aquí en GTC en nuestra propia sección de noticias de la empresa."
    },
    "careers": {
      "metaData": {
        "title": "Carreras | GTCFX",
        "des": "Somos una empresa líder en tecnología financiera especializada en soluciones de comercio de divisas. En GTCFX, creemos en fomentar un entorno de trabajo dinámico e inclusivo donde prospere la innovación y se fomente el talento."
      }
    },
    "contact-us": {
      "metaData": {
        "title": "Contáctenos | GTCFX",
        "des": "Nuestro equipo está comprometido a ir más allá para satisfacer sus necesidades. Ya sea para abordar sus inquietudes, ayudarlo con problemas técnicos o brindarle orientación experta, estamos aquí para servirle."
      }
    }
  },
  "accounts": {
    "live-account": {
      "metaData": {
        "title": "Abra una cuenta comercial real | GTCFX",
        "des": "Abra rápidamente su cuenta comercial real de GTCFX ahora. Explore Forex, CFD y conocimientos guiados por expertos. ¡Tu éxito comienza aquí!"
      }
    },
    "demoAccount": {
      "metaData": {
        "title": "Abrir una Cuenta Demo Gratis | GTC FX",
        "des": "GTC Forex ofrece 3 tipos principales de cuentas para adaptarse a tus necesidades de trading, y cada una tiene sus propias ventajas. Compara las diferencias y descubre la gama de beneficios."
      }
    },
    "deposit": {
      "metaData": {
        "title": "Fondea tu Cuenta | GTCFX",
        "des": "Fondea tu cuenta con facilidad y comodidad. Explora Forex, CFDs y obtén insights guiados por expertos. ¡Tu éxito comienza aquí!"
      }
    },
    "account_types": {
      "metaData": {
        "title": "Tipos de cuenta | GTCFX",
        "des": " Libere el potencial de ganancias abriendo una cuenta real y operando con nuestros competitivos productos financieros con los diferenciales más favorables."
      }
    }
  },
  "Instruments": {
    "commonTabs": {
      "forex": "Forex",
      "metals": "Metales preciosos",
      "energy": "Energía",
      "stocks": "Cepo",
      "indices": "Índices de acciones",
      "shares": "Comparte",
      "commodities": "Materias primas"
    },
    "metaDetails": {
      "forex": {
        "title": "Trading de Forex | GTCFX",
        "des": "El trading de forex, abreviatura de trading de divisas (FX), consiste en comprar y vender divisas en el mercado de divisas con el objetivo de obtener beneficios de las fluctuaciones en los tipos de cambio de las divisas."
      },
      "energy": {
        "title": "Trading de Energía",
        "des": "Experimenta una ventaja competitiva al operar en los mercados de energía con nosotros."
      },
      "shares": {
        "title": "Trading de Acciones",
        "des": "Diversifica tu cartera de inversiones agregando acciones de algunas de las marcas globales más importantes, como Apple, Tesla, Netflix y otras."
      },
      "stock": {
        "title": "Trading de Acciones",
        "des": "Nuestra plataforma ofrece una ventaja rentable, permitiéndote capitalizar tanto en la subida como en la baja de los precios de las acciones durante la volatilidad del mercado."
      },
      "commodities": {
        "title": "Trading de Materias Primas",
        "des": "Opera materias primas con nosotros para acceder a un mundo de oportunidades, respaldado por las herramientas, el soporte y la seguridad para prosperar en este mercado dinámico."
      },
      "indices": {
        "title": "Trading de Índices",
        "des": "Desbloquea un mundo de oportunidades rentables operando índices de efectivo con nosotros, ofreciendo las herramientas y el acceso al mercado para una experiencia gratificante."
      },
      "metals": {
        "title": "Trading de Metales",
        "des": "Maximiza tu potencial de beneficios con nuestros spreads ultra competitivos en oro, a partir de solo 4 centavos."
      }
    }
  },
  "platform": {
    "mt4PlatformPage": {
      "metaData": {
        "title": "Plataforma MetaTrader 4 ► Descargue MT4 para Windows, Mac, iOS y Android | GTCFX",
        "des": "Descargue Metatrader 4 (MT4) para Windows, Mac, iOS y Android de GTCFX 📈 Opere con una variedad de CFD en Forex, índices bursátiles, materias primas, bonos y criptomonedas con Meta Trader 4 de GTCFX. ¡Abra una cuenta MT4 ahora!"
      }
    },
    "mt5PlatformPage": {
      "metaData": {
        "title": "Plataforma MetaTrader 5 ► Descargue MT5 para Windows, Mac, iOS y Android | GTCFX",
        "des": "Descargue Metatrader 5 (MT5) para Windows, Mac, iOS y Android de GTCFX 📈 Opere con una variedad de CFD en Forex, índices bursátiles, materias primas, bonos y criptomonedas con Meta Trader 4 de GTCFX. ¡Abra una cuenta MT4 ahora!"
      }
    },
    "ctrader": {
      "metaData": {
        "title": "Plataforma cTrader ► Descargue cTrader para Windows, Mac, iOS y Android | GTCFX",
        "des": "Descargue cTrader para Windows, Mac, iOS y Android de GTCFX 📈 Opere con una variedad de CFD en Forex, índices bursátiles, materias primas, bonos y criptomonedas con cTrader de GTCFX. ¡Abra una cuenta cTrader ahora!"
      }
    },
    "downloadApp": {
      "heading": "¡Opera en cualquier lugar, en cualquier momento!",
      "para": "Accede fácilmente a nuestras plataformas intuitivas desde tu dispositivo preferido y opera sin problemas en los mercados globales, en cualquier momento y en cualquier lugar."
    }
  },
  "tradingTools": {
    "economicCal": {
      "metaData": {
        "title": "Calendario Económico | GTCFX",
        "des": "El calendario económico en tiempo real de GTC Forex cubre eventos e indicadores financieros de todo el mundo. Se actualiza automáticamente cuando se publican nuevos datos."
      }
    },
    "latestNews": {
      "metaData": {
        "title": "Últimas noticias | GTCFX",
        "des": "Global Trade Capital Limited es una marca global dedicada a empresas de corretaje de materias primas y divisas en línea. ¡Haga clic aquí para leer nuestras últimas noticias ahora!."
      }
    },
    "ecoNews": {
      "metaData": {
        "title": "Servicio de noticias económicas | GTCFX",
        "des": "Obtenga acceso a noticias bursátiles en tiempo real, noticias de Forex y noticias generales de los principales eventos financieros del mundo con GTCFX. ¡Empieza a tomar decisiones informadas ahora!."
      }
    },
    "marketOverView": {
      "metaData": {
        "title": "Noticias sobre la descripción general del mercado | GTCFX",
        "des": "Manténgase al día con las últimas actualizaciones y revisiones de la empresa. Manténgase informado y lea todo lo que sucede aquí en GTCFX en nuestra sección de noticias de la empresa."
      }
    }
  },
  "partner": {
    "IBProgram": {
      "metaData": {
        "title": "Programa introductorio de corredores | GTCFX",
        "des": "Libere el potencial financiero con el programa de corredor introductorio de GTCFX. Únase a nuestra red y gane atractivas comisiones. ¡Comience su viaje comercial hoy!"
      }
    },
    "affiliateProgram": {
      "metaData": {
        "title": "Programa de afiliados | GTCFX",
        "des": "Explore el potencial de ganar comisiones impresionantes en línea a través del Programa de afiliados de GTCFX. Clic aquí para saber más."
      }
    }
  },
  "footerPage": {
    "clientAgreement": {
      "metaData": {
        "title": "Acuerdo del Cliente | GTCFX",
        "des": "GTCFX mantiene el cumplimiento de las autoridades financieras para mantener la credibilidad y la transparencia. Haga clic para obtener más información sobre nuestros acuerdos con clientes."
      }
    },
    "restrictedCountry": {
      "metaData": {
        "title": "Países restringidos | GTCFX",
        "des": "En esta página web podrá encontrar la lista de países a los cuales GTC Global Ltd. no brinda servicios en materia de riesgos de LD/FT. ¡Haz click para aprender mas!"
      }
    },
    "riskWarning": {
      "metaData": {
        "title": "Advertencia de riesgo | GTCFX",
        "des": "Los CFD son instrumentos complejos y tienen un alto riesgo de perder dinero rápidamente debido al apalancamiento. Antes de comenzar a operar con GTCFX, lea esta página."
      }
    },
    "termsCondition": {
      "metaData": {
        "title": "Términos y condiciones | GTCFX",
        "des": "Lea los Términos y condiciones de GTCFX antes de hacer uso de nuestros servicios. Haga clic aquí para saber cómo GTCFX administra los feeds de datos, la privacidad, la seguridad y más."
      }
    },
    "privacyPolicy": {
      "metaData": {
        "title": "Política de privacidad | GTCFX",
        "des": "En GTCFX, su privacidad es muy importante para nosotros y nuestra prioridad es salvaguardar y proteger toda la información confidencial relacionada con las personas. ¡Aprende más!"
      }
    },
    "withDrawal": {
      "metaData": {
        "title": "Política de retiro | GTCFX",
        "des": "En GTCFX, nos esforzamos por hacer que los retiros sean rápidos, convenientes y fáciles, al mismo tiempo que ofrecemos numerosos sistemas de pago para elegir. ¡Haz click para aprender mas!"
      }
    },
    "CompliancePolicy": {
      "metaData": {
        "title": "KYC / Política de cumplimiento | GTCFX",
        "des": "En GTCFX, contamos con un equipo legal experto que está a cargo de la gestión de riesgos y de velar por que se implementen leyes para salvaguardar los intereses de nuestros comerciantes. Aprende más."
      }
    },
    "RefundPolicy": {
      "metaData": {
        "title": "Política de depósito y reembolso | GTCFX",
        "des": "GTC proporciona periódicamente las condiciones de depósito y reembolso según la política de ejecución, y deben conocerlas antes de proceder a depositar fondos en sus cuentas. Aprende más."
      }
    },
    "DuePolicy": {
      "metaData": {
        "title": "Debida diligencia | GTCFX",
        "des": "En GTCFX, nos aseguramos de que nuestros clientes experimenten riesgos de inversión mínimos para tomar mejores decisiones de inversión con una debida diligencia de inversión exhaustiva. Aprende más."
      }
    }
  },
  "prime-tech": {
    "liquidity": {
      "metaData": {
        "title": "GTC Prime | La mejor liquidez de su clase | Comercio | Soluciones de riesgo para la comunidad comercial global",
        "des": "GTC Prime, con infraestructura avanzada y experiencia integral, ofrece precios personalizados provenientes de bancos de primer nivel con ejecución DMA."
      }
    },
    "socialTranding": {
      "metaData": {
        "title": "Copiar plataforma de comercio en los Emiratos Árabes Unidos | GTCFX",
        "des": "La mejor plataforma de copy trading de GTCFX donde simplemente puede copiar a los mejores traders y dejar que nuestro sistema funcione automáticamente para usted ✅ ¡Empiece a copytrading con nosotros ahora!"
      }
    },
    "pamm": {
      "metaData": {
        "title": "Cuenta PAMM | GTCFX",
        "des": "Esta página contiene información sobre las cuentas PAMM y sus ventajas para inversores y administradores de dinero."
      }
    },
    "mam": {
      "metaData": {
        "title": "Cuenta MAM | GTCFX",
        "des": "Una cuenta MAM (Multi-Account Manager) es una herramienta de inversión especializada en el mundo del comercio de divisas, diseñada para permitir a los operadores profesionales"
      }
    },
    "socialCentreTool": {
      "metaData": {
        "title": "Obtenga información sobre el mercado con la herramienta Signal Center | GTCFX",
        "des": "Obtenga ideas e información sobre operaciones diarias con la herramienta Signal Center de GTCFX. Ahorre tiempo y esfuerzo con entrada y parada de pérdidas. Haga clic para descargar ahora para mejorar su juego comercial."
      }
    },
    "vpsHosting": {
      "metaData": {
        "title": "Potentes servidores privados virtuales | GTCFX",
        "des": "VPS es un servicio de alojamiento remoto que proporciona un entorno para las plataformas MT4, MT5 y cTrader para garantizar una experiencia comercial de baja latencia."
      }
    },
    "technicalTool": {
      "metaData": {
        "title": "Análisis técnico experto y herramientas de decisión de inversión | GTCFX",
        "des": "GTCFX proporciona potentes herramientas de análisis técnico y decisiones de inversión para ayudarle a aprovechar al máximo sus operaciones. Haga clic aquí para saber más."
      }
    }
  },
  "compaign": {
    "tradeWin": {
      "metaData": {
        "title": "Impulsa tu Trading con un Bono Tradable del 20% hasta $15,000 | GTCFX",
        "des": "Maximiza tu potencial de trading en GTCFX. Obtén un bono tradable y perdible del 20% hasta $15,000 y lleva tu trading al siguiente nivel. Abre tu cuenta hoy con GTCFX."
      }
    },
    "100BonusPro": {
      "metaData": {
        "title": "Inicia tu viaje de trading con un bono del 100% | GTCFX",
        "des": "Obtén un 100% de bonificación hasta $100 cuando realices un depósito. ¡Date prisa, aprovecha esta oferta por tiempo limitado y saca el máximo provecho de tu trading!"
      }
    },
    "webinar": {
      "metaData": {
        "title": "Evento virtual gratuito de análisis en vivo para comenzar tu semana como un profesional con nuestro analista David Ceballos | GTCFX",
        "des": "Únete a David Ceballos en un webinar imperdible sobre las mejores oportunidades del mercado para cada semana."
      }
    },
    "WedSeminar": {
      "metaData": {
         "title": "Para principiantes y traders activos, estrategias probadas y casos prácticos en vivo por David Ceballos | GTCFX",
      "des": "Aprende a operar como profesional en nuestros talleres."
      }
    },
    "FridayEvent": {
      "metaData": {
       "title": "RESUMEN SEMANAL DE MERCADO ¡Entérate que noticias movieron tus trades! Edúcate con el profesional en trading David Ceballos | GTCFX",
      "des": "De principiante a trader: workshops gratuitos en Santiago."
      }
    },
    "dayCourse": {
    "metaData": {
      "title": "Curso Intensivo de Trading de 3 Días | ¡Desbloquea tu Potencial de Trading!",
      "des": "Únete a nosotros para un curso intensivo gratuito de 3 días diseñado para llevarte desde lo básico hasta estrategias avanzadas y mejorar tus habilidades de trading."
    }
  }
  },
  "thankYouLiveAccount": {
  "metaData": {
    "title": "Gracias - GTC Forex | La mejor plataforma de trading para activos globales",
    "des": "¡Gracias por unirte a Copy Trading! Tu decisión de unirte marca el comienzo de un emocionante viaje en el mundo del trading."
  }
}
}