{
  "home": {
    "metaData": {
      "title": "Berdagang Forex dan CFD dalam talian dengan broker STP nombor satu UAE | GTCFX",
      "des": "Berdagang Forex, Saham, Tenaga, Indeks dan Logam dalam talian dengan GTCFX, broker STP nombor satu UAE, untuk mendapat manfaat daripada spread yang ketat, pelaksanaan sangat pantas dan banyak lagi. Berdagang sekarang!"
    }
  },
  "about": {
    "metaData": {
      "title": "Profil syarikat | GTCFX",
      "des": "GTCFX ialah broker dagangan Forex terbaik untuk semua aset global anda. Kami komited untuk kecemerlangan apabila ia berkaitan dengan keperluan perniagaan anda. Klik di sini untuk mengetahui lebih lanjut."
    },
    "why-gtc-group": {
      "metaData": {
        "title": "Mengapa memilih | GTCFX",
        "des": "Cara Membuka Kunci Peluang Menguntungkan: Perjalanan pelaburan terbaik anda bermula dengan kami. Klik di sini untuk mengetahui lebih lanjut."
      }
    },
    "gtc-regulations": {
      "metaData": {
        "title": "Peraturan dan Akreditasi | GTCFX",
        "des": "Di GTCFX, kami mengekalkan pematuhan dengan pihak berkuasa kewangan untuk mengekalkan kredibiliti dan kredibiliti. ketelusan. Klik di sini untuk mengetahui lebih lanjut tentang akreditasi kami."
      }
    },
    "global-presence": {
      "metaData": {
        "title": "Kehadiran Global Kami | GTCFX",
        "des": "Di GTC, kami adalah pasukan global dengan kehadiran di lebih daripada 16 destinasi di seluruh dunia. Dari bandar yang sibuk hingga ke sudut terpencil, rangkaian kami yang pelbagai membolehkan kami berhubung dengan pelanggan di seluruh dunia"
      }
    },
    "awards": {
      "metaData": {
        "title": "Pemenang Anugerah | GTCFX"
      }
    },
    "company-news": {
      "title": "Berita Syarikat | GTCFX",
      "sub_title": "Ikuti perkembangan terkini dengan semua kemas kini dan penstrukturan semula syarikat terkini. Kekal dimaklumkan dan baca semua yang berlaku di GTC di bahagian berita syarikat kami sendiri."
    },
    "careers": {
      "metaData": {
        "title": "Perlumbaan | GTCFX",
        "des": "Kami ialah syarikat teknologi kewangan terkemuka yang mengkhusus dalam penyelesaian perdagangan mata wang. Di GTCFX, kami percaya dalam memupuk persekitaran kerja yang dinamik dan inklusif di mana inovasi berkembang maju dan bakat dipupuk."
      }
    },
    "contact-us": {
      "metaData": {
        "title": "Hubungi kami | GTCFX",
        "des": "Pasukan kami komited untuk pergi ke atas dan seterusnya untuk memenuhi keperluan anda. Sama ada menangani kebimbangan anda, membantu anda dengan isu teknikal atau menyediakan bimbingan pakar, kami bersedia untuk melayani anda."
      }
    }
  },
  "accounts": {
    "live-account": {
      "metaData": {
        "title": "Buka akaun dagangan langsung | GTCFX",
        "des": "Cepat buka akaun dagangan langsung GTCFX anda sekarang. Terokai Forex, CFD dan pandangan yang dipandu oleh pakar. Kejayaan anda bermula di sini!"
      }
    },
    "deposit": {
      "metaData": {
        "title": "Membiayai Akaun anda | GTCFX",
        "des": "Membiayai akaun anda dengan mudah dan selesa. Terokai Forex, CFD dan dapatkan pandangan yang dipandu oleh pakar. Kejayaan anda bermula di sini!"
      }
    },
    "account_types": {
      "metaData": {
        "title": "Jenis akaun | GTCFX",
        "des": " Buka kunci potensi pendapatan dengan membuka akaun langsung dan berdagang produk kewangan kompetitif kami dengan spread yang paling menguntungkan."
      }
    }
  },
  "Instruments": {
    "commonTabs": {
      "forex": "Forex",
      "metals": "Logam berharga",
      "energy": "Tenaga",
      "stocks": "Stok",
      "indices": "Indeks saham",
      "shares": "Kongsi",
      "commodities": "Bahan mentah"
    },
    "metaDetails": {
      "forex": {
        "title": "Dagangan Forex | GTCFX",
        "des": "Dagangan forex, singkatan untuk perdagangan pertukaran asing (FX), melibatkan pembelian dan penjualan mata wang dalam pasaran pertukaran asing dengan tujuan untuk mendapat keuntungan daripada turun naik dalam kadar pertukaran mata wang."
      },
      "energy": {
        "title": "Perdagangan Tenaga",
        "des": "Alami kelebihan daya saing apabila berdagang dalam pasaran tenaga dengan kami."
      },
      "shares": {
        "title": "Perdagangan Saham",
        "des": "Pelbagaikan portfolio pelaburan anda dengan menambah saham beberapa jenama global terbesar, seperti Apple, Tesla, Netflix dan lain-lain."
      },
      "stock": {
        "title": "Perdagangan Saham",
        "des": "Platform kami menawarkan kelebihan yang menguntungkan, membolehkan anda memanfaatkan kedua-dua kenaikan dan penurunan harga saham semasa turun naik pasaran."
      },
      "commodities": {
        "title": "Perdagangan Komoditi",
        "des": "Berdagang komoditi dengan kami untuk mengakses dunia peluang, disokong oleh alatan, sokongan dan keselamatan untuk berkembang maju dalam pasaran dinamik ini."
      },
      "indices": {
        "title": "Dagangan Indeks",
        "des": "Buka kunci dunia peluang menguntungkan berdagang indeks tunai dengan kami, menawarkan alatan dan akses pasaran untuk pengalaman yang bermanfaat."
      },
      "metals": {
        "title": "Perdagangan Logam",
        "des": "Maksimumkan potensi keuntungan anda dengan spread emas kami yang sangat kompetitif, bermula daripada hanya 4 sen."
      }
    }
  },
  "platform": {
    "mt4PlatformPage": {
      "metaData": {
        "title": "Platform MetaTrader 4 ► Muat turun MT4 untuk Windows, Mac, iOS dan Android | GTCFX",
        "des": "Muat turun Metatrader 4 (MT4) untuk Windows, Mac, iOS dan Android daripada GTCFX 📈 Berdagang pelbagai CFD pada Forex, Indeks Saham, Komoditi, Bon dan Matawang Kripto dengan Meta Trader 4 daripada GTCFX. Buka akaun MT4 sekarang!"
      }
    },
    "mt5PlatformPage": {
      "metaData": {
        "title": "Platform MetaTrader 5 ► Muat turun MT5 untuk Windows, Mac, iOS dan Android | GTCFX",
        "des": "Muat turun Metatrader 5 (MT5) untuk Windows, Mac, iOS dan Android daripada GTCFX 📈 Berdagang pelbagai CFD pada Forex, Indeks Saham, Komoditi, Bon dan Matawang Kripto dengan Meta Trader 4 daripada GTCFX. Buka akaun MT4 sekarang!"
      }
    },
    "downloadApp": {
      "heading": "Berdagang di mana-mana, bila-bila masa!",
      "para": " Akses platform intuitif kami dengan mudah daripada peranti pilihan anda dan berdagang dengan lancar di pasaran global, pada bila-bila masa, di mana sahaja!"
    }
  },
  "tradingTools": {
    "economicCal": {
      "metaData": {
        "title": "Kalendar Ekonomi | GTCFX",
        "des": "Kalendar ekonomi masa nyata GTC Forex merangkumi acara kewangan dan penunjuk dari seluruh dunia. Ia dikemas kini secara automatik apabila data baharu diterbitkan."
      }
    },
    "latestNews": {
      "metaData": {
        "title": "Berita terkini | GTCFX",
        "des": "Global Trade Capital Limited ialah jenama global khusus untuk komoditi dalam talian dan syarikat pembrokeran pertukaran asing. Klik di sini untuk membaca berita terkini kami sekarang!"
      }
    },
    "ecoNews": {
      "metaData": {
        "title": "Perkhidmatan berita ekonomi | GTCFX",
        "des": "Dapatkan akses kepada berita pasaran saham masa nyata, berita Forex dan berita umum daripada acara kewangan utama dunia dengan GTCFX. Mula membuat keputusan termaklum sekarang!"
      }
    },
    "marketOverView": {
      "metaData": {
        "title": "Berita Tinjauan Pasaran | GTCFX",
        "des": "Ikuti perkembangan terkini dengan kemas kini dan ulasan syarikat terkini. Kekal dimaklumkan dan baca semua yang berlaku di sini di GTCFX dalam bahagian berita syarikat kami."
      }
    }
  },
  "partner": {
    "IBProgram": {
      "metaData": {
        "title": "Program Broker Pengenalan | GTCFX",
        "des": "Buka potensi kewangan dengan program broker pengenalan GTCFX. Sertai rangkaian kami dan dapatkan komisen yang menarik. Mulakan perjalanan dagangan anda hari ini!"
      }
    },
    "affiliateProgram": {
      "metaData": {
        "title": "Program Gabungan | GTCFX",
        "des": "Terokai potensi untuk memperoleh komisen yang mengagumkan dalam talian melalui Program Gabungan GTCFX. Klik di sini untuk mengetahui lebih lanjut."
      }
    }
  },
  "footerPage": {
    "clientAgreement": {
      "metaData": {
        "title": "Perjanjian Pelanggan | GTCFX",
        "des": "GTCFX mengekalkan pematuhan dengan pihak berkuasa kewangan untuk mengekalkan kredibiliti dan ketelusan. Klik untuk mengetahui lebih lanjut tentang perjanjian pelanggan kami."
      }
    },
    "restrictedCountry": {
      "metaData": {
        "title": "Negara terhad | GTCFX",
        "des": "Di tapak web ini, anda boleh menemui senarai negara yang GTC Global Ltd. tidak menyediakan perkhidmatan berkenaan risiko ML/FT. Klik untuk mengetahui lebih lanjut!"
      }
    },
    "riskWarning": {
      "metaData": {
        "title": "Amaran risiko | GTCFX",
        "des": "CFD adalah instrumen yang kompleks dan mempunyai risiko tinggi kehilangan wang dengan cepat disebabkan oleh leverage. Sebelum anda mula berdagang GTCFX, sila baca halaman ini."
      }
    },
    "termsCondition": {
      "metaData": {
        "title": "Terma dan syarat | GTCFX",
        "des": "Sila baca Terma dan Syarat GTCFX sebelum menggunakan perkhidmatan kami. Klik di sini untuk mengetahui cara GTCFX mengurus suapan data, privasi, keselamatan dan banyak lagi."
      }
    },
    "privacyPolicy": {
      "metaData": {
        "title": "Dasar Privasi | GTCFX",
        "des": "Di GTCFX, privasi anda sangat penting bagi kami dan keutamaan kami adalah untuk melindungi dan melindungi semua maklumat sulit yang berkaitan dengan individu. Ketahui lebih lanjut!"
      }
    },
    "withDrawal": {
      "metaData": {
        "title": "Dasar pengeluaran | GTCFX",
        "des": "Di GTCFX, kami berusaha untuk membuat pengeluaran dengan cepat, mudah dan mudah, sambil menawarkan pelbagai sistem pembayaran untuk dipilih. Klik untuk mengetahui lebih lanjut!"
      }
    },
    "CompliancePolicy": {
      "metaData": {
        "title": "KYC/Dasar Pematuhan | GTCFX",
        "des": "Di GTCFX, kami mempunyai pasukan undang-undang pakar yang bertanggungjawab ke atas pengurusan risiko dan memastikan undang-undang dilaksanakan untuk menjaga kepentingan pedagang kami. Ketahui lebih lanjut."
      }
    },
    "RefundPolicy": {
      "metaData": {
        "title": "Polisi deposit dan bayaran balik | GTCFX",
        "des": "GTC secara berkala menyediakan syarat deposit dan bayaran balik mengikut dasar pelaksanaan, dan anda harus mengetahuinya sebelum meneruskan untuk mendepositkan dana ke dalam akaun anda. Ketahui lebih lanjut."
      }
    },
    "DuePolicy": {
      "metaData": {
        "title": "Ketekunan wajar | GTCFX",
        "des": "Di GTCFX, kami memastikan bahawa pelanggan kami mengalami risiko pelaburan yang minimum untuk membuat keputusan pelaburan yang lebih baik dengan usaha wajar pelaburan yang menyeluruh. Ketahui lebih lanjut."
      }
    },
    "financial": {
      "metaData": {
        "title": "Manual GTC Financial Consultancy LLC (AML) | GTC FX",
        "des": "Terokai perkhidmatan perundingan kewangan yang komprehensif yang ditawarkan oleh GTC Financial Consultancy LLC. Pasukan pakar kami menyediakan nasihat strategik, pandangan pasaran, dan penyelesaian yang disesuaikan untuk membantu anda mencapai matlamat kewangan anda. Ketahui lebih lanjut tentang perkhidmatan kami dan bagaimana kami boleh membantu anda menghadapi kerumitan dunia kewangan."
      }
    }
  },
  "prime-tech": {
    "liquidity": {
      "metaData": {
        "title": "GTC Prime | Kecairan terbaik dalam kelas | Perdagangan | Penyelesaian risiko untuk komuniti perniagaan global",
        "des": "GTC Prime, dengan infrastruktur canggih dan kepakaran komprehensif, menawarkan harga tersuai daripada bank peringkat atasan dengan pelaksanaan DMA."
      }
    },
    "socialTranding": {
      "metaData": {
        "title": "Salin platform dagangan di UAE | GTCFX",
        "des": "Platform dagangan salinan GTCFX terbaik di mana anda boleh menyalin pedagang terbaik dan biarkan sistem kami berfungsi secara automatik untuk anda ✅ Mulakan perdagangan salinan dengan kami sekarang!"
      }
    },
    "pamm": {
      "metaData": {
        "title": "Akaun PAMM | GTCFX",
        "des": "Halaman ini mengandungi maklumat tentang akaun PAMM dan kelebihannya untuk pelabur dan pengurus wang."
      }
    },
    "mam": {
      "metaData": {
        "title": "Akaun MAM | GTCFX",
        "des": "Akaun MAM (Pengurus Berbilang Akaun) ialah alat pelaburan khusus dalam dunia perdagangan forex, direka untuk membolehkan pedagang profesional"
      }
    },
    "socialCentreTool": {
      "metaData": {
        "title": "Dapatkan cerapan pasaran dengan alat Pusat Isyarat | GTCFX",
        "des": "Dapatkan idea dan pandangan dagangan harian dengan alat Pusat Isyarat GTCFX. Jimat masa dan usaha dengan kemasukan dan hentikan kerugian. Klik untuk memuat turun sekarang untuk meningkatkan permainan dagangan anda."
      }
    },
    "vpsHosting": {
      "metaData": {
        "title": "Pelayan peribadi maya yang berkuasa | GTCFX",
        "des": "VPS ialah perkhidmatan pengehosan jauh yang menyediakan persekitaran untuk platform MT4, MT5 dan cTrader untuk memastikan pengalaman dagangan kependaman yang rendah."
      }
    },
    "technicalTool": {
      "metaData": {
        "title": "Analisis teknikal pakar dan alat keputusan pelaburan | GTCFX",
        "des": "GTCFX menyediakan analisis teknikal yang berkuasa dan alat keputusan pelaburan untuk membantu anda memanfaatkan sepenuhnya dagangan anda. Klik di sini untuk mengetahui lebih lanjut."
      }
    }
  },
  "compaign": {
    "tradeWin": {
      "metaData": {
        "title": "Berdagang untuk Menang - Promosi Pelanggan | GTCFX",
        "des": "GTC menawarkan hadiah besar untuk pelanggan yang suka berdagang. Berdagang lebih banyak dan menangkan hadiah menarik. T&C Terpakai!"
      }
    }
  }
}