{
  "home": {
    "metaData": {
      "title": "د متحده اماراتو د لومړي نمبر STP بروکر سره د فاریکس او CFDs آنلاین تجارت وکړئ | GTCFX",
      "des": "د GTCFX سره د فاریکس، سټاک، انرژي، شاخصونو او فلزاتو آنلاین تجارت وکړئ، د متحده اماراتو لومړی نمبر STP بروکر، د سخت خپریدو، خورا چټک اجرا کولو او نور څخه ګټه پورته کولو لپاره. اوس تجارت وکړئ!"
    }
  },
  "about": {
    "metaData": {
      "title": "د شرکت پېژندنه | GTCFX",
      "des": "GTCFX ستاسو د ټولو نړیوالو شتمنیو لپاره د فاریکس غوره سوداګریز بروکر دی. موږ غوره والي ته ژمن یو کله چې ستاسو د سوداګرۍ اړتیاوو ته راځي. د نورو موندلو لپاره دلته کلیک وکړئ."
    },
    "why-gtc-group": {
      "metaData": {
        "title": "ولې انتخاب | GTCFX",
        "des": "د ګټور فرصتونو خلاصولو څرنګوالی: ستاسو د پانګوونې غوره سفر زموږ سره پیل کیږي. د نورو موندلو لپاره دلته کلیک وکړئ."
      }
    },
    "gtc-regulations": {
      "metaData": {
        "title": "مقررات او اعتبار | GTCFX",
        "des": "په GTCFX کې، موږ د اعتبار او اعتبار ساتلو لپاره د مالي چارواکو سره موافقت ساتو. شفافیت زموږ د اعتبارونو په اړه د نورو معلوماتو لپاره دلته کلیک وکړئ."
      }
    },
    "global-presence": {
      "metaData": {
        "title": "زموږ نړیوال شتون | GTCFX",
        "des": "په GTC کې، موږ یو نړیوال ټیم یو چې په ټوله نړۍ کې له 16 څخه زیاتو ځایونو کې شتون لري. له ګڼه ګوڼې ډکو ښارونو څخه تر لیرې پرتو کونجونو پورې، زموږ متنوع شبکه موږ ته اجازه راکوي چې په ټوله کې د پیرودونکو سره اړیکه ونیسو"
      }
    },
    "awards": {
      "metaData": {
        "title": "د جایزې ګټونکي | GTCFX"
      }
    },
    "company-news": {
      "title": "د شرکت خبرونه | GTCFX",
      "sub_title": "د ټولو وروستي شرکتونو تازه معلوماتو او بیارغونې سره تازه اوسئ. خبر اوسئ او هرڅه دلته په GTC کې زموږ د خپل شرکت خبرونو برخه کې ولولئ."
    },
    "careers": {
      "metaData": {
        "title": "ریسینګ | GTCFX",
        "des": "موږ یو مخکښ مالي ټیکنالوژي شرکت یو چې د اسعارو سوداګرۍ حلونو کې تخصص لري. په GTCFX کې، موږ د یو متحرک او ټول شموله کاري چاپیریال په وده باور لرو چیرې چې نوښت وده کوي او استعداد وده کوي."
      }
    },
    "contact-us": {
      "metaData": {
        "title": "موږ سره اړیکه ونیسئ | GTCFX",
        "des": "زموږ ټیم ژمن دی چې پورته او هاخوا ستاسو اړتیاوې پوره کړي. که دا ستاسو اندیښنو ته رسیدګي کوي، تاسو سره تخنیکي مسلو کې مرسته کوي، یا د متخصص لارښود چمتو کوي، موږ دلته ستاسو د خدمت لپاره یو."
      }
    }
  },
  "accounts": {
    "live-account": {
      "metaData": {
        "title": "د ژوندی سوداګرۍ حساب خلاص کړئ | GTCFX",
        "des": "همدا اوس خپل د GTCFX ژوندی سوداګرۍ حساب ژر تر ژره خلاص کړئ. د فاریکس، CFDs او د متخصصینو لخوا لارښود شوي لیدونه وپلټئ. ستاسو بریالیتوب دلته پیل کیږي!"
      }
    },
    "deposit": {
      "metaData": {
        "title": "خپل حساب تمویل کړئ | GTCFX",
        "des": "خپل حساب په اسانۍ او آرامۍ سره تمویل کړئ. د فاریکس، CFDs وپلټئ او د متخصصینو لخوا لارښوونې ترلاسه کړئ. ستاسو بریالیتوب دلته پیل کیږي!"
      }
    },
    "account_types": {
      "metaData": {
        "title": "د حساب ډولونه | GTCFX",
        "des": " د ژوندی حساب په خلاصولو او زموږ سیالي مالي محصولات د خورا مناسب خپریدو سره سوداګرۍ کولو سره د عاید احتمال خلاص کړئ."
      }
    }
  },
  "Instruments": {
    "commonTabs": {
      "forex": "فاریکس",
      "metals": "قیمتي فلزات",
      "energy": "انرژي",
      "stocks": "ذخیره",
      "indices": "د سټاک شاخصونه",
      "shares": "شریکول",
      "commodities": "خام توکي"
    },
    "metaDetails": {
      "forex": {
        "title": "د فاریکس تجارت | GTCFX",
        "des": "د فاریکس سوداګرۍ، د بهرنیو اسعارو لنډیز (FX) سوداګرۍ، د اسعارو د تبادلې نرخونو کې د بدلونونو څخه د ګټې اخیستنې په هدف د بهرنیو اسعارو بازار کې د اسعارو پیرود او پلور شامل دي."
      },
      "energy": {
        "title": "د انرژۍ تجارت",
        "des": "د سیالۍ ګټې تجربه کړئ کله چې زموږ سره د انرژي بازارونو کې تجارت وکړئ."
      },
      "shares": {
        "title": "د سټاک تجارت",
        "des": "د ځینو لویو نړیوالو برانڈونو لکه ایپل، ټیسلا، نیټ فلکس او نورو د ونډو په اضافه کولو سره د خپلې پانګې اچونې پورټ فولیو تنوع کړئ."
      },
      "stock": {
        "title": "د سټاک تجارت",
        "des": "زموږ پلیټ فارم ګټوره ګټه وړاندې کوي، تاسو ته اجازه درکوي د بازار د بې ثباتۍ په جریان کې د سټاک نرخونو لوړیدو او راټیټیدو دواړه پانګه اچونه وکړئ."
      },
      "commodities": {
        "title": "د اجناسو تجارت",
        "des": "د فرصتونو نړۍ ته د لاسرسي لپاره زموږ سره د اجناسو تجارت وکړئ ، پدې متحرک بازار کې د پرمختګ لپاره د وسیلو ، ملاتړ او امنیت لخوا ملاتړ شوی."
      },
      "indices": {
        "title": "د شاخص تجارت",
        "des": "زموږ سره د نغدو شاخصونو سوداګرۍ ګټور فرصتونو نړۍ خلاص کړئ ، د ګټورې تجربې لپاره وسیلې او بازار ته لاسرسی وړاندیز کړئ."
      },
      "metals": {
        "title": "د فلزي سوداګرۍ",
        "des": "زموږ د الټرا رقابتي سرو زرو سپریډونو سره د خپلې ګټې احتمال اعظمي کړئ ، یوازې د 4 سینټ څخه پیل کیږي."
      }
    }
  },
  "platform": {
    "mt4PlatformPage": {
      "metaData": {
        "title": "MetaTrader 4 پلیټ فارم ► د وینډوز، ماک، iOS او Android لپاره MT4 ډاونلوډ کړئ | GTCFX",
        "des": "د GTCFX څخه د وینډوز، ماک، iOS او Android لپاره Metatrader 4 (MT4) ډاونلوډ کړئ 📈 د GTCFX څخه د میټا سوداګر 4 سره په فاریکس، سټاک شاخصونو، توکو، بانډونو او کریپټو اسعارو کې د مختلفو CFDs تجارت وکړئ. همدا اوس د MT4 حساب خلاص کړئ!"
      }
    },
    "mt5PlatformPage": {
      "metaData": {
        "title": "MetaTrader 5 پلیټ فارم ► د وینډوز، ماک، iOS او Android لپاره MT5 ډاونلوډ کړئ | GTCFX",
        "des": "د GTCFX څخه د وینډوز، ماک، iOS او Android لپاره Metatrader 5 (MT5) ډاونلوډ کړئ 📈 د GTCFX څخه د میټا سوداګر 4 سره په فاریکس، سټاک شاخصونو، توکو، بانډونو او کریپټو اسعارو کې د مختلفو CFDs تجارت وکړئ. همدا اوس د MT4 حساب خلاص کړئ!"
      }
    },
    "ctrader": {
      "metaData": {
        "title": "د cTrader پلیټ فارم ► د وینډوز، ماک، iOS او Android لپاره cTrader ډاونلوډ کړئ | GTCFX",
        "des": "د وینډوز، ماک، iOS او انډرایډ لپاره د GTCFX لخوا cTrader ډاونلوډ کړئ همدا اوس د cTrader حساب خلاص کړئ!"
      }
    }
  },
  "tradingTools": {
    "economicCal": {
      "metaData": {
        "title": "اقتصادي تقویم | GTCFX",
        "des": "د GTC فاریکس ریښتیني وخت اقتصادي کیلنڈر د نړۍ له ګوټ ګوټ څخه مالي پیښې او شاخصونه پوښي. دا په اتوماتيک ډول تازه کیږي کله چې نوي معلومات خپاره شي."
      }
    },
    "latestNews": {
      "metaData": {
        "title": "تازه خبرونه | GTCFX",
        "des": "Global Trade Capital Limited یو نړیوال برانډ دی چې آنلاین اجناسو او د بهرنیو اسعارو بروکرج شرکتونو ته وقف شوی. همدا اوس زموږ د وروستي خبرونو لوستلو لپاره دلته کلیک وکړئ!"
      }
    },
    "ecoNews": {
      "metaData": {
        "title": "د اقتصادي خبرونو خدمت | GTCFX",
        "des": "د GTCFX سره د نړۍ لوی مالي پیښو څخه د ریښتیني وخت سټاک بازار خبرونو ، فاریکس خبرونو او عمومي خبرونو ته لاسرسی ومومئ. همدا اوس باخبره پریکړې کول پیل کړئ!"
      }
    },
    "marketOverView": {
      "metaData": {
        "title": "د بازار عمومي کتنه خبرونه | GTCFX",
        "des": "د وروستي شرکت تازه معلوماتو او بیاکتنو سره تازه اوسئ. خبر اوسئ او هرڅه دلته په GTCFX کې زموږ د شرکت خبرونو برخه کې ولولئ."
      }
    }
  },
  "partner": {
    "IBProgram": {
      "metaData": {
        "title": "د بروکر معرفي پروګرام | GTCFX",
        "des": "د GTCFX د ابتدايي بروکر پروګرام سره مالي امکانات خلاص کړئ. زموږ شبکې سره یوځای شئ او په زړه پوري کمیسیونونه ترلاسه کړئ. نن ورځ خپل سوداګریز سفر پیل کړئ!"
      }
    },
    "affiliateProgram": {
      "metaData": {
        "title": "وابسته پروګرام | GTCFX",
        "des": "د GTCFX وابسته برنامې له لارې آنلاین اغیزمن کمیسیونونو ګټلو احتمال وپلټئ. د نورو موندلو لپاره دلته کلیک وکړئ."
      }
    }
  },
  "footerPage": {
    "clientAgreement": {
      "metaData": {
        "title": "د پیرودونکي تړون | GTCFX",
        "des": "GTCFX د اعتبار او روڼتیا ساتلو لپاره د مالي چارواکو سره موافقت ساتي. زموږ د پیرودونکو تړونونو په اړه د نورو معلوماتو لپاره کلیک وکړئ."
      }
    },
    "restrictedCountry": {
      "metaData": {
        "title": "محدود هیوادونه | GTCFX",
        "des": "په دې ویب پاڼه کې تاسو کولی شئ د هغو هیوادونو لیست ومومئ چې GTC Global Ltd. د ML/FT خطرونو په اړه خدمات نه وړاندې کوي. د نورو زده کولو لپاره کلیک وکړئ!"
      }
    },
    "riskWarning": {
      "metaData": {
        "title": "د خطر خبرداری | GTCFX",
        "des": "CFDs پیچلي وسایل دي او د ګټې اخیستنې له امله په چټکۍ سره د پیسو له لاسه ورکولو لوړ خطر لري. مخکې له دې چې تاسو د GTCFX تجارت پیل کړئ، مهرباني وکړئ دا پاڼه ولولئ."
      }
    },
    "termsCondition": {
      "metaData": {
        "title": "شرایط او شرایط | GTCFX",
        "des": "مهرباني وکړئ زموږ د خدماتو کارولو دمخه د GTCFX شرایط او شرایط ولولئ. دلته کلیک وکړئ زده کړئ چې څنګه GTCFX د ډیټا فیډونه اداره کوي، محرمیت، امنیت، او نور."
      }
    },
    "privacyPolicy": {
      "metaData": {
        "title": "د محرمیت پالیسي | GTCFX",
        "des": "په GTCFX کې، ستاسو محرمیت زموږ لپاره خورا مهم دی او زموږ لومړیتوب د افرادو اړوند ټول محرم معلومات خوندي کول دي. نور زده کړئ!"
      }
    },
    "withDrawal": {
      "metaData": {
        "title": "د وتلو پالیسي | GTCFX",
        "des": "په GTCFX کې، موږ هڅه کوو چې ایستل ګړندي، اسانه او اسانه کړو، پداسې حال کې چې د انتخاب کولو لپاره د تادیاتو ډیری سیسټمونه وړاندې کوو. د نورو زده کولو لپاره کلیک وکړئ!"
      }
    },
    "CompliancePolicy": {
      "metaData": {
        "title": "KYC/مطابق پالیسي | GTCFX",
        "des": "په GTCFX کې، موږ یو متخصص قانوني ټیم لرو چې د خطر مدیریت مسولیت لري او ډاډ ترلاسه کوي چې قوانین زموږ د سوداګرو ګټو خوندي کولو لپاره پلي کیږي. نور زده کړئ."
      }
    },
    "RefundPolicy": {
      "metaData": {
        "title": "د جمع کولو او بیرته ورکولو پالیسي | GTCFX",
        "des": "GTC په دوره توګه د اجرا کولو پالیسي سره سم د پیسو او بیرته ورکولو شرایط چمتو کوي، او تاسو باید مخکې له دې چې په خپلو حسابونو کې د فنډونو زیرمه کولو ته لاړ شئ د دوی څخه خبر اوسئ. نور زده کړئ."
      }
    },
    "DuePolicy": {
      "metaData": {
        "title": "په دقت سره | GTCFX",
        "des": "په GTCFX کې، موږ ډاډ ترلاسه کوو چې زموږ پیرودونکي د پانګې اچونې لږ تر لږه خطرونه تجربه کوي ترڅو د پانګې اچونې غوره پریکړې وکړي. نور زده کړئ."
      }
    }
  },
  "prime-tech": {
    "liquidity": {
      "metaData": {
        "title": "GTC Prime | په ټولګي کې غوره مایعات | سوداګرۍ | د نړیوالې سوداګرۍ ټولنې لپاره د خطر حلونه",
        "des": "GTC Prime، د پرمختللي زیربنا او هراړخیز تخصص سره، د DMA اجرا کولو سره د لوړ پوړو بانکونو څخه دودیز قیمت وړاندیز کوي."
      }
    },
    "socialTranding": {
      "metaData": {
        "title": "په متحده اماراتو کې د سوداګرۍ پلیټ فارم کاپي | GTCFX",
        "des": "د غوره GTCFX کاپي سوداګرۍ پلیټ فارم چیرې چې تاسو کولی شئ په ساده ډول غوره سوداګر کاپي کړئ او اجازه راکړئ زموږ سیسټم ستاسو لپاره په اوتومات ډول کار وکړي ✅ همدا اوس زموږ سره د کاپي سوداګرۍ پیل کړئ!"
      }
    },
    "pamm": {
      "metaData": {
        "title": "د PAMM حساب | GTCFX",
        "des": "دا پاڼه د PAMM حسابونو او د پانګوالو او پیسو مدیرانو لپاره د دوی ګټو په اړه معلومات لري."
      }
    },
    "mam": {
      "metaData": {
        "title": "د MAM حساب | GTCFX",
        "des": "د MAM (د څو حسابونو مدیر) حساب د فاریکس سوداګرۍ نړۍ کې د پانګوونې ځانګړې وسیله ده چې مسلکي سوداګرو ته اجازه ورکولو لپاره ډیزاین شوې"
      }
    },
    "socialCentreTool": {
      "metaData": {
        "title": "د سیګنال مرکز وسیلې سره د بازار لیدونه ترلاسه کړئ | GTCFX",
        "des": "د GTCFX سیګنال مرکز وسیلې سره د ورځني سوداګرۍ نظرونه او لیدونه ترلاسه کړئ. د ننوتلو سره وخت او هڅې خوندي کړئ او د ضایع کیدو مخه ونیسئ. د خپلې سوداګرۍ لوبې پورته کولو لپاره اوس ډاونلوډ کولو لپاره کلیک وکړئ."
      }
    },
    "vpsHosting": {
      "metaData": {
        "title": "ځواکمن مجازی شخصي سرورونه | GTCFX",
        "des": "VPS یو لیرې کوربه خدمت دی چې د MT4، MT5 او cTrader پلیټ فارمونو لپاره چاپیریال چمتو کوي ترڅو د ټیټ ځنډ سوداګرۍ تجربه یقیني کړي."
      }
    },
    "technicalTool": {
      "metaData": {
        "title": "د متخصص تخنیکي تحلیل او د پانګونې پریکړې وسیلې | GTCFX",
        "des": "GTCFX قوي تخنیکي تحلیلونه او د پانګوونې پریکړې وسیلې چمتو کوي ترڅو تاسو سره ستاسو د سوداګرۍ څخه ډیره ګټه ترلاسه کولو کې مرسته وکړي. د نورو معلوماتو لپاره دلته کلیک وکړئ."
      }
    }
  },
  "compaign": {
    "tradeWin": {
      "metaData": {
        "title": "د ګټلو لپاره سوداګري وکړئ - د پیرودونکو ترویج | GTCFX",
        "des": "GTC خپلو هغه پیرودونکو ته لوی جایزې وړاندې کوي چې سوداګري خوښوي. نور سوداګري وکړئ او په زړه پورې جایزې وګټئ. شرایط پلي کیږي!"
      }
    }
  }
}