{
  "home": {
    "metaData": {
      "title": "Negocie Forex e CFDs online com o corretor STP número um dos Emirados Árabes Unidos | GTCFX",
      "des": "Negocie Forex, Ações, Energia, Índices e Metais on-line com GTCFX, a corretora STP número um dos Emirados Árabes Unidos, para se beneficiar de spreads reduzidos, execução ultrarrápida e muito mais. Negocie agora!"
    }
  },
  "about": {
    "metaData": {
      "title": "Perfil da empresa | GTCFX",
      "des": "GTCFX é a melhor corretora de negociação Forex para todos os seus ativos globais. Estamos comprometidos com a excelência quando se trata das necessidades do seu negócio. Clique aqui para saber mais."
    },
    "why-gtc-group": {
      "metaData": {
        "title": "Por que escolher | GTCFX",
        "des": "Como desbloquear oportunidades lucrativas: Sua melhor jornada de investimento começa conosco. Clique aqui para saber mais."
      }
    },
    "gtc-regulations": {
      "metaData": {
        "title": "Regulamentos e Acreditações | GTCFX",
        "des": "Na GTCFX, mantemos a conformidade com as autoridades financeiras para manter a credibilidade e a credibilidade. transparência. Clique aqui para saber mais sobre nossos credenciamentos."
      }
    },
    "global-presence": {
      "metaData": {
        "title": "Nossa presença global | GTCFX",
        "des": "Na GTC, somos uma equipa global com presença em mais de 16 destinos em todo o mundo. De cidades movimentadas a cantos remotos, nossa rede diversificada nos permite conectar-nos com clientes de todo o mundo."
      }
    },
    "awards": {
      "metaData": {
        "title": "Vencedores dos Prêmios | GTCFX"
      }
    },
    "company-news": {
      "title": "Notícias da Empresa | GTCFX",
      "sub_title": "Mantenha-se atualizado com todas as últimas atualizações e reestruturações da empresa. Mantenha-se informado e leia tudo o que acontece aqui no GTC em nossa seção de notícias da empresa."
    },
    "careers": {
      "metaData": {
        "title": "Corrida | GTCFX",
        "des": "Somos uma empresa líder em tecnologia financeira especializada em soluções de negociação de moeda. Na GTCFX, acreditamos na promoção de um ambiente de trabalho dinâmico e inclusivo onde a inovação prospere e o talento seja estimulado."
      }
    },
    "contact-us": {
      "metaData": {
        "title": "Contate-nos | GTCFX",
        "des": "Nossa equipe está comprometida em ir além para atender às suas necessidades. Seja para resolver suas preocupações, ajudá-lo com problemas técnicos ou fornecer orientação especializada, estamos aqui para atendê-lo."
      }
    }
  },
  "accounts": {
    "live-account": {
      "metaData": {
        "title": "Abra uma conta de negociação real | GTCFX",
        "des": "Abra rapidamente sua conta de negociação ao vivo GTCFX agora. Explore Forex, CFDs e insights orientados por especialistas. Seu sucesso começa aqui!"
      }
    },
    "deposit": {
      "metaData": {
        "title": "Financie sua conta | GTCFX",
        "des": "Financie sua conta com facilidade e conforto. Explore Forex, CFDs e obtenha insights orientados por especialistas. Seu sucesso começa aqui!"
      }
    },
    "account_types": {
      "metaData": {
        "title": "Tipos de conta | GTCFX",
        "des": " Desbloqueie o potencial de ganhos abrindo uma conta real e negociando nossos produtos financeiros competitivos com os spreads mais favoráveis."
      }
    }
  },
  "Instruments": {
    "commonTabs": {
      "forex": "Forex",
      "metals": "Metais preciosos",
      "energy": "Energia",
      "stocks": "Ações",
      "indices": "Índices de ações",
      "shares": "Compartilhar",
      "commodities": "Matérias primas"
    },
    "metaDetails": {
      "forex": {
        "title": "Negociação Forex | GTCFX",
        "des": "negociação Forex, abreviação de negociação em moeda estrangeira (FX), envolve a compra e venda de moedas no mercado de câmbio com o objetivo de lucrar com as flutuações nas taxas de câmbio."
      },
      "energy": {
        "title": "Comercialização de Energia",
        "des": "Experimente uma vantagem competitiva ao negociar conosco nos mercados de energia."
      },
      "shares": {
        "title": "Negociação de ações",
        "des": "Diversifique a sua carteira de investimentos adicionando ações de algumas das maiores marcas globais, como Apple, Tesla, Netflix e outras."
      },
      "stock": {
        "title": "Negociação de ações",
        "des": "A nossa plataforma oferece uma vantagem lucrativa, permitindo-lhe capitalizar tanto a subida como a queda dos preços das ações durante a volatilidade do mercado."
      },
      "commodities": {
        "title": "Negociação de commodities",
        "des": "Negocie commodities conosco para acessar um mundo de oportunidades, apoiado por ferramentas, suporte e segurança para prosperar neste mercado dinâmico."
      },
      "indices": {
        "title": "Negociação de índices",
        "des": "Desbloqueie um mundo de oportunidades lucrativas negociando índices monetários conosco, oferecendo as ferramentas e acesso ao mercado para uma experiência gratificante."
      },
      "metals": {
        "title": "Comércio de metais",
        "des": "Maximize o seu potencial de lucro com os nossos spreads de ouro ultracompetitivos, a partir de apenas 4 cêntimos."
      }
    }
  },
  "platform": {
    "mt4PlatformPage": {
      "metaData": {
        "title": "Plataforma MetaTrader 4 ► Baixe MT4 para Windows, Mac, iOS e Android | GTCFX",
        "des": "Baixe o Metatrader 4 (MT4) para Windows, Mac, iOS e Android do GTCFX 📈 Negocie uma variedade de CFDs em Forex, índices de ações, commodities, títulos e criptomoedas com o Meta Trader 4 do GTCFX. Abra uma conta MT4 agora!"
      }
    },
    "mt5PlatformPage": {
      "metaData": {
        "title": "Plataforma MetaTrader 5 ► Baixe MT5 para Windows, Mac, iOS e Android | GTCFX",
        "des": "Baixe o Metatrader 5 (MT5) para Windows, Mac, iOS e Android do GTCFX 📈 Negocie uma variedade de CFDs em Forex, índices de ações, commodities, títulos e criptomoedas com o Meta Trader 4 do GTCFX. Abra uma conta MT4 agora!"
      }
    },
    "ctrader": {
      "metaData": {
        "title": "Plataforma cTrader ► Baixe cTrader para Windows, Mac, iOS e Android | GTCFX",
        "des": "Baixe cTrader para Windows, Mac, iOS e Android da GTCFX 📈 Negocie uma variedade de CFDs em Forex, índices de ações, commodities, títulos e criptomoedas com cTrader da GTCFX. Abra uma conta cTrader agora!"
      }
    }
  },
  "tradingTools": {
    "economicCal": {
      "metaData": {
        "title": "Calendário Econômico | GTCFX",
        "des": "O calendário econômico em tempo real do GTC Forex cobre eventos e indicadores financeiros de todo o mundo. Ele é atualizado automaticamente quando novos dados são publicados."
      }
    },
    "latestNews": {
      "metaData": {
        "title": "Últimas notícias | GTCFX",
        "des": "Global Trade Capital Limited é uma marca global dedicada a commodities on-line e empresas de corretagem de câmbio. Clique aqui para ler nossas últimas notícias agora!"
      }
    },
    "ecoNews": {
      "metaData": {
        "title": "Serviço de notícias económicas | GTCFX",
        "des": "Tenha acesso a notícias do mercado de ações em tempo real, notícias de Forex e notícias gerais dos principais eventos financeiros do mundo com GTCFX. Comece a tomar decisões informadas agora!"
      }
    },
    "marketOverView": {
      "metaData": {
        "title": "Visão geral do mercado Notícias | GTCFX",
        "des": "Mantenha-se atualizado com as últimas atualizações e análises da empresa. Mantenha-se informado e leia tudo o que acontece aqui no GTCFX na seção de notícias da nossa empresa."
      }
    }
  },
  "partner": {
    "IBProgram": {
      "metaData": {
        "title": "Programa introdutório de corretores | GTCFX",
        "des": "Desbloqueie o potencial financeiro com o programa introdutório de corretores da GTCFX. Junte-se à nossa rede e ganhe comissões atraentes. Comece sua jornada comercial hoje!"
      }
    },
    "affiliateProgram": {
      "metaData": {
        "title": "Programa de afiliados | GTCFX",
        "des": "Explore o potencial de ganhar comissões impressionantes online através do Programa de Afiliados GTCFX. Clique aqui para saber mais."
      }
    }
  },
  "footerPage": {
    "clientAgreement": {
      "metaData": {
        "title": "Contrato do Cliente | GTCFX",
        "des": "GTCFX mantém conformidade com as autoridades financeiras para manter credibilidade e transparência. Clique para saber mais sobre nossos acordos com clientes."
      }
    },
    "restrictedCountry": {
      "metaData": {
        "title": "Países restritos | GTCFX",
        "des": "Neste site você pode encontrar a lista de países para os quais a GTC Global Ltd. não presta serviços relacionados a riscos de BC/FT. Clique para aprender mais!"
      }
    },
    "riskWarning": {
      "metaData": {
        "title": "Aviso de risco | GTCFX",
        "des": "Os CFDs são instrumentos complexos e apresentam um alto risco de perder dinheiro rapidamente devido à alavancagem. Antes de começar a negociar GTCFX, leia esta página."
      }
    },
    "termsCondition": {
      "metaData": {
        "title": "Termos e condições | GTCFX",
        "des": "Leia os Termos e Condições do GTCFX antes de usar nossos serviços. Clique aqui para saber como GTCFX gerencia feeds de dados, privacidade, segurança e muito mais."
      }
    },
    "privacyPolicy": {
      "metaData": {
        "title": "Política de Privacidade | GTCFX",
        "des": "Na GTCFX, a sua privacidade é muito importante para nós e a nossa prioridade é salvaguardar e proteger todas as informações confidenciais relacionadas aos indivíduos. Saber mais!"
      }
    },
    "withDrawal": {
      "metaData": {
        "title": "Política de retirada | GTCFX",
        "des": "Na GTCFX, nos esforçamos para tornar os saques rápidos, convenientes e fáceis, ao mesmo tempo que oferecemos vários sistemas de pagamento para você escolher. Clique para aprender mais!"
      }
    },
    "CompliancePolicy": {
      "metaData": {
        "title": "Política de KYC/Conformidade | GTCFX",
        "des": "Na GTCFX, contamos com uma equipe jurídica especializada responsável pela gestão de riscos e por garantir que as leis sejam implementadas para salvaguardar os interesses de nossos traders. Saber mais."
      }
    },
    "RefundPolicy": {
      "metaData": {
        "title": "Política de depósito e reembolso | GTCFX",
        "des": "O GTC fornece periodicamente condições de depósito e reembolso de acordo com a política de execução, e você deve estar ciente delas antes de proceder ao depósito de fundos em suas contas. Saber mais."
      }
    },
    "DuePolicy": {
      "metaData": {
        "title": "Devida diligência | GTCFX",
        "des": "Na GTCFX, garantimos que nossos clientes enfrentem riscos mínimos de investimento para tomar melhores decisões de investimento com devida diligência de investimento completa. Saber mais."
      }
    }
  },
  "prime-tech": {
    "liquidity": {
      "metaData": {
        "title": "GTC Prime | A melhor liquidez da categoria | Comércio | Soluções de risco para a comunidade empresarial global",
        "des": "GTC Prime, com infraestrutura avançada e conhecimento abrangente, oferece preços personalizados de bancos de primeira linha com execução de DMA."
      }
    },
    "socialTranding": {
      "metaData": {
        "title": "Copiar plataforma de negociação nos Emirados Árabes Unidos | GTCFX",
        "des": "A melhor plataforma de copy trading GTCFX onde você pode simplesmente copiar os melhores traders e deixar nosso sistema funcionar automaticamente para você ✅ Comece a copy trading conosco agora!"
      }
    },
    "pamm": {
      "metaData": {
        "title": "Conta PAMM | GTCFX",
        "des": "Esta página contém informações sobre contas PAMM e suas vantagens para investidores e gestores de dinheiro."
      }
    },
    "mam": {
      "metaData": {
        "title": "Conta MAM | GTCFX",
        "des": "Uma conta MAM (Multi-Account Manager) é uma ferramenta de investimento especializada no mundo da negociação forex, projetada para permitir que traders profissionais"
      }
    },
    "socialCentreTool": {
      "metaData": {
        "title": "Obtenha insights de mercado com a ferramenta Signal Center | GTCFX",
        "des": "Obtenha ideias e insights de negociação diários com a ferramenta Signal Center do GTCFX. Economize tempo e esforço com entradas e stop loss. Clique para fazer o download agora para aprimorar seu jogo de negociação."
      }
    },
    "vpsHosting": {
      "metaData": {
        "title": "Servidores virtuais privados poderosos | GTCFX",
        "des": "VPS é um serviço de hospedagem remota que fornece um ambiente para plataformas MT4, MT5 e cTrader para garantir uma experiência de negociação de baixa latência."
      }
    },
    "technicalTool": {
      "metaData": {
        "title": "Análise técnica especializada e ferramentas de decisão de investimento | GTCFX",
        "des": "GTCFX fornece análises técnicas poderosas e ferramentas de decisão de investimento para ajudá-lo a tirar o máximo proveito de suas negociações. Clique aqui para saber mais."
      }
    }
  },
  "compaign": {
    "tradeWin": {
      "metaData": {
        "title": "Negocie para Ganhar - Promoção para Clientes | GTCFX",
        "des": "A GTC oferece grandes prêmios para seus clientes que amam negociar. Negocie mais e ganhe prêmios emocionantes. Aplicam-se Termos e Condições!"
      }
    }
  }
}