{
  "home": {
    "metaData": {
      "title": "Торгуйте онлайн-торговлей Forex и CFD с STP-брокером номер один в ОАЭ | GTCFX",
      "des": "Торгуйте на Форекс, акциями, энергией, индексами и металлами онлайн с GTCFX, STP-брокером номер один в ОАЭ, чтобы получить выгоду от узких спредов, сверхбыстрого исполнения и многого другого. Торгуйте сейчас!"
    }
  },
  "about": {
    "metaData": {
      "title": "Профиль компании | GTCFX",
      "des": "GTCFX — лучший торговый брокер Форекс для всех ваших глобальных активов. Мы стремимся к совершенству, когда дело касается потребностей вашего бизнеса. Нажмите здесь, чтобы узнать больше."
    },
    "why-gtc-group": {
      "metaData": {
        "title": "Почему стоит выбрать | GTCFX",
        "des": "Как открыть прибыльные возможности: Ваше лучшее инвестиционное путешествие начинается с нас. Нажмите здесь, чтобы узнать больше."
      }
    },
    "gtc-regulations": {
      "metaData": {
        "title": "Правила и аккредитация | GTCFX",
        "des": "В GTCFX мы соблюдаем требования финансовых органов для поддержания доверия и доверия. прозрачность. Нажмите здесь, чтобы узнать больше о наших аккредитациях."
      }
    },
    "global-presence": {
      "metaData": {
        "title": "Наше глобальное присутствие | GTCFX",
        "des": "В GTC мы — глобальная команда, присутствующая более чем в 16 направлениях по всему миру. Наша разнообразная сеть позволяет нам общаться с клиентами по всему миру: от шумных городов до отдаленных уголков."
      }
    },
    "awards": {
      "metaData": {
        "title": "Победители премии | GTCFX"
      }
    },
    "company-news": {
      "title": "Новости компании | GTCFX",
      "sub_title": "Будьте в курсе всех последних обновлений и реструктуризаций компании. Будьте в курсе и читайте обо всем, что происходит здесь, в GTC, в разделе новостей нашей компании."
    },
    "careers": {
      "metaData": {
        "title": "Гонки | GTCFX",
        "des": "Мы — ведущая компания в области финансовых технологий, специализирующаяся на решениях для торговли валютой. В GTCFX мы верим в создание динамичной и инклюзивной рабочей среды, в которой процветают инновации и поощряются таланты."
      }
    },
    "contact-us": {
      "metaData": {
        "title": "Свяжитесь с нами | GTCFX",
        "des": "Наша команда стремится сделать все возможное, чтобы удовлетворить ваши потребности. Независимо от того, решаете ли вы ваши проблемы, помогаете с техническими проблемами или предоставляете экспертные рекомендации, мы здесь, чтобы помочь вам."
      }
    }
  },
  "accounts": {
    "live-account": {
      "metaData": {
        "title": "Открыть реальный торговый счет | GTCFX",
        "des": "Быстро откройте свой реальный торговый счет GTCFX прямо сейчас. Изучите Форекс, CFD и информацию от экспертов. Ваш успех начинается здесь!"
      }
    },
    "deposit": {
      "metaData": {
        "title": "Пополните свой счет | GTCFX",
        "des": "Пополняйте свой счет легко и комфортно. Изучите Форекс, CFD и получите ценную информацию от экспертов. Ваш успех начинается здесь!"
      }
    },
    "account_types": {
      "metaData": {
        "title": "Типы счетов | GTCFX",
        "des": " Раскройте потенциал заработка, открыв реальный счет и торгуя нашими конкурентоспособными финансовыми продуктами с наиболее выгодными спредами."
      }
    }
  },
  "Instruments": {
    "commonTabs": {
      "forex": "Форекс",
      "metals": "Драгоценные металлы",
      "energy": "Энергия",
      "stocks": "Акции",
      "indices": "Фондовые индексы",
      "shares": "Делиться",
      "commodities": "Сырье"
    },
    "metaDetails": {
      "forex": {
        "title": "Торговля на Форексе | GTCFX",
        "des": "Торговля на Форексе, сокращение от торговли иностранной валютой (FX), включает в себя покупку и продажу валюты на валютном рынке с целью получения прибыли от колебаний обменных курсов валют."
      },
      "energy": {
        "title": "Энергетическая торговля",
        "des": "Получите конкурентное преимущество, торгуя с нами на энергетических рынках."
      },
      "shares": {
        "title": "Торговля акциями",
        "des": "Диверсифицируйте свой инвестиционный портфель, добавив акции крупнейших мировых брендов, таких как Apple, Tesla, Netflix и других."
      },
      "stock": {
        "title": "Торговля акциями",
        "des": "Наша платформа предлагает выгодное преимущество, позволяющее вам извлечь выгоду как из роста, так и из падения цен на акции во время волатильности рынка."
      },
      "commodities": {
        "title": "Торговля сырьевыми товарами",
        "des": "Торгуйте сырьевыми товарами вместе с нами, чтобы получить доступ к миру возможностей, подкрепленному инструментами, поддержкой и безопасностью, позволяющими процветать на этом динамичном рынке."
      },
      "indices": {
        "title": "Торговля индексами",
        "des": "Откройте мир прибыльных возможностей, торгуя денежными индексами вместе с нами, предлагая инструменты и доступ к рынку для получения полезного опыта."
      },
      "metals": {
        "title": "Торговля металлами",
        "des": "Увеличьте свой потенциал прибыли с помощью наших сверхконкурентных спредов по золоту, начиная всего с 4 центов."
      }
    }
  },
  "platform": {
    "mt4PlatformPage": {
      "metaData": {
        "title": "Платформа MetaTrader 4 ► Загрузите MT4 для Windows, Mac, iOS и Android | GTCFX",
        "des": "Загрузите Metatrader 4 (MT4) для Windows, Mac, iOS и Android от GTCFX 📈 Торгуйте различными CFD на Форекс, фондовые индексы, сырьевые товары, облигации и криптовалюты с помощью Meta Trader 4 от GTCFX. Откройте счет MT4 прямо сейчас!"
      }
    },
    "mt5PlatformPage": {
      "metaData": {
        "title": "Платформа MetaTrader 5 ► Загрузите MT5 для Windows, Mac, iOS и Android | GTCFX",
        "des": "Загрузите Metatrader 5 (MT5) для Windows, Mac, iOS и Android от GTCFX. 📈 Торгуйте различными CFD на Форекс, фондовые индексы, сырьевые товары, облигации и криптовалюты с помощью Meta Trader 4 от GTCFX. Откройте счет MT4 прямо сейчас!"
      }
    },
    "ctrader": {
      "metaData": {
        "title": "Платформа cTrader ► Загрузите cTrader для Windows, Mac, iOS и Android | GTCFX",
        "des": "Загрузите cTrader для Windows, Mac, iOS и Android от GTCFX 📈 Торгуйте различными CFD на Форекс, фондовые индексы, сырьевые товары, облигации и криптовалюты с помощью cTrader от GTCFX. Откройте счет в cTrader прямо сейчас!"
      }
    }
  },
  "tradingTools": {
    "economicCal": {
      "metaData": {
        "title": "Экономический календарь | GTCFX",
        "des": "Экономический календарь GTC Forex в режиме реального времени охватывает финансовые события и индикаторы со всего мира. Он обновляется автоматически при публикации новых данных."
      }
    },
    "latestNews": {
      "metaData": {
        "title": "Последние новости | GTCFX",
        "des": "Global Trade Capital Limited — это глобальный бренд, специализирующийся на онлайн-торговых и валютных брокерских компаниях. Нажмите здесь, чтобы прочитать наши последние новости прямо сейчас!"
      }
    },
    "ecoNews": {
      "metaData": {
        "title": "Служба экономических новостей | GTCFX",
        "des": "Получите доступ к новостям фондового рынка, новостям Форекс и общим новостям о крупнейших финансовых событиях мира в режиме реального времени с помощью GTCFX. Начните принимать осознанные решения прямо сейчас!"
      }
    },
    "marketOverView": {
      "metaData": {
        "title": "Обзор рынка Новости | GTCFX",
        "des": "Будьте в курсе последних обновлений и обзоров компании. Будьте в курсе и читайте обо всем, что происходит здесь, на GTCFX, в разделе новостей нашей компании."
      }
    }
  },
  "partner": {
    "IBProgram": {
      "metaData": {
        "title": "Вводная брокерская программа | GTCFX",
        "des": "Раскройте финансовый потенциал с помощью вводной брокерской программы GTCFX. Присоединяйтесь к нашей сети и зарабатывайте привлекательные комиссионные. Начните свое торговое путешествие сегодня!"
      }
    },
    "affiliateProgram": {
      "metaData": {
        "title": "Партнерская программа | GTCFX",
        "des": "Узнайте о возможностях получения впечатляющих комиссионных онлайн с помощью партнерской программы GTCFX. Нажмите здесь, чтобы узнать больше."
      }
    }
  },
  "footerPage": {
    "clientAgreement": {
      "metaData": {
        "title": "Клиентское соглашение | GTCFX",
        "des": "GTCFX соблюдает требования финансовых органов для поддержания доверия и прозрачности. Нажмите, чтобы узнать больше о наших клиентских соглашениях."
      }
    },
    "restrictedCountry": {
      "metaData": {
        "title": "Страны с ограниченным доступом | GTCFX",
        "des": "На этом сайте вы можете найти список стран, которым GTC Global Ltd. не предоставляет услуги в отношении рисков ОД/ФТ. Нажмите, чтобы узнать больше!"
      }
    },
    "riskWarning": {
      "metaData": {
        "title": "Предупреждение о рисках | GTCFX",
        "des": "CFD являются сложными инструментами и имеют высокий риск быстрой потери денег из-за кредитного плеча. Прежде чем начать торговать GTCFX, прочтите эту страницу."
      }
    },
    "termsCondition": {
      "metaData": {
        "title": "Условия использования | GTCFX",
        "des": "Пожалуйста, прочтите Условия использования GTCFX перед использованием наших услуг. Нажмите здесь, чтобы узнать, как GTCFX управляет потоками данных, конфиденциальностью, безопасностью и многим другим."
      }
    },
    "privacyPolicy": {
      "metaData": {
        "title": "Политика конфиденциальности | GTCFX",
        "des": "В GTCFX ваша конфиденциальность очень важна для нас, и нашим приоритетом является защита всей конфиденциальной информации, касающейся отдельных лиц. Узнать больше!"
      }
    },
    "withDrawal": {
      "metaData": {
        "title": "Политика вывода средств | GTCFX",
        "des": "В GTCFX мы стремимся сделать вывод средств быстрым, удобным и простым, предлагая на выбор множество платежных систем. Нажмите, чтобы узнать больше!"
      }
    },
    "CompliancePolicy": {
      "metaData": {
        "title": "Политика KYC/соответствия | GTCFX",
        "des": "В GTCFX есть команда опытных юристов, которая отвечает за управление рисками и обеспечивает соблюдение законов для защиты интересов наших трейдеров. Узнать больше."
      }
    },
    "RefundPolicy": {
      "metaData": {
        "title": "Политика депозита и возврата | GTCFX",
        "des": "GTC периодически предоставляет условия внесения и возврата средств в соответствии с политикой исполнения, и вы должны знать о них, прежде чем приступить к внесению средств на свои счета. Узнать больше."
      }
    },
    "DuePolicy": {
      "metaData": {
        "title": "Комплексная проверка | GTCFX",
        "des": "В GTCFX мы гарантируем, что наши клиенты испытывают минимальные инвестиционные риски, чтобы принимать более обоснованные инвестиционные решения посредством тщательной инвестиционной экспертизы. Узнать больше."
      }
    }
  },
  "prime-tech": {
    "liquidity": {
      "metaData": {
        "title": "ГТК Прайм | Лучшая в своем классе ликвидность | Коммерция | Решения по управлению рисками для мирового бизнес-сообщества",
        "des": "GTC Prime, обладая развитой инфраструктурой и обширным опытом, предлагает индивидуальные цены от ведущих банков с исполнением DMA."
      }
    },
    "socialTranding": {
      "metaData": {
        "title": "Копировать торговую платформу в ОАЭ | GTCFX",
        "des": "Лучшая платформа копи-трейдинга GTCFX, где вы можете просто копировать лучших трейдеров и позволить нашей системе работать автоматически за вас. ✅ Начните копировать торговлю с нами прямо сейчас!"
      }
    },
    "pamm": {
      "metaData": {
        "title": "ПАММ-счет | GTCFX",
        "des": "На этой странице представлена информация о ПАММ-счетах и их преимуществах для инвесторов и управляющих капиталом."
      }
    },
    "mam": {
      "metaData": {
        "title": "Учетная запись МАМ | GTCFX",
        "des": "Счет MAM (Multi-Account Manager) — это специализированный инвестиционный инструмент в мире торговли на рынке Форекс, предназначенный для того, чтобы позволить профессиональным трейдерам"
      }
    },
    "socialCentreTool": {
      "metaData": {
        "title": "Получите информацию о рынке с помощью инструмента Signal Center | GTCFX",
        "des": "Получайте ежедневные торговые идеи и аналитическую информацию с помощью инструмента Signal Center от GTCFX. Экономьте время и силы с помощью входов и стоп-лоссов. Нажмите, чтобы загрузить сейчас, чтобы улучшить свою торговую игру."
      }
    },
    "vpsHosting": {
      "metaData": {
        "title": "Мощные виртуальные частные серверы | GTCFX",
        "des": "VPS — это услуга удаленного хостинга, которая предоставляет среду для платформ MT4, MT5 и cTrader, обеспечивая торговлю с низкой задержкой."
      }
    },
    "technicalTool": {
      "metaData": {
        "title": "Экспертные инструменты технического анализа и принятия инвестиционных решений | GTCFX",
        "des": "GTCFX предоставляет мощные инструменты технического анализа и принятия инвестиционных решений, которые помогут вам получить максимальную отдачу от вашей торговли. Нажмите здесь, чтобы узнать больше."
      }
    }
  },
  "compaign": {
    "tradeWin": {
      "metaData": {
        "title": "Торгуй, чтобы победить - Акция для клиентов | GTCFX",
        "des": "GTC предлагает большие призы своим клиентам, которые любят торговать. Торгуйте больше и выигрывайте захватывающие призы. Применяются условия и положения!"
      }
    }
  }
}