{
  "home": {
    "metaData": {
      "title": "Trade Forex at CFDs online gamit ang numero unong STP broker ng UAE | GTCFX",
      "des": "I-trade ang Forex, Stocks, Energy, Indices at Metals online gamit ang GTCFX, ang numero unong STP broker ng UAE, upang makinabang mula sa masikip na spread, napakabilis na pagpapatupad at higit pa. Trade ngayon!"
    }
  },
  "about": {
    "metaData": {
      "title": "Profile ng kumpanya | GTCFX",
      "des": "Ang GTCFX ay ang pinakamahusay na Forex trading broker para sa lahat ng iyong pandaigdigang asset. Kami ay nakatuon sa kahusayan pagdating sa iyong mga pangangailangan sa negosyo. Mag-click dito upang malaman ang higit pa."
    },
    "why-gtc-group": {
      "metaData": {
        "title": "Bakit pumili | GTCFX",
        "des": "Paano Mag-unlock ng Mga Mapagkakakitaang Oportunidad: Magsisimula sa amin ang iyong pinakamahusay na paglalakbay sa pamumuhunan. Mag-click dito upang malaman ang higit pa."
      }
    },
    "gtc-regulations": {
      "metaData": {
        "title": "Mga Regulasyon at Akreditasyon | GTCFX",
        "des": "Sa GTCFX, pinananatili namin ang pagsunod sa mga awtoridad sa pananalapi upang mapanatili ang kredibilidad at kredibilidad. aninaw. Mag-click dito upang matuto nang higit pa tungkol sa aming mga akreditasyon."
      }
    },
    "global-presence": {
      "metaData": {
        "title": "Ang aming Global Presence | GTCFX",
        "des": "Sa GTC, isa kaming pandaigdigang team na may presensya sa higit sa 16 na destinasyon sa buong mundo. Mula sa mataong mga lungsod hanggang sa malalayong sulok, ang aming magkakaibang network ay nagpapahintulot sa amin na kumonekta sa mga kliyente sa lahat ng dako"
      }
    },
    "awards": {
      "metaData": {
        "title": "Mga Nagwagi ng Gantimpala | GTCFX"
      }
    },
    "company-news": {
      "title": "Balita ng Kumpanya | GTCFX",
      "sub_title": "Manatiling up to date sa lahat ng pinakabagong mga update at restructuring ng kumpanya. Manatiling may kaalaman at basahin ang lahat ng nangyayari dito sa GTC sa sarili naming seksyon ng balita ng kumpanya."
    },
    "careers": {
      "metaData": {
        "title": "Karera | GTCFX",
        "des": "Kami ay isang nangungunang kumpanya ng teknolohiyang pinansyal na dalubhasa sa mga solusyon sa pangangalakal ng pera. Sa GTCFX, naniniwala kami sa pagpapaunlad ng isang pabago-bago at napapabilang na kapaligiran sa trabaho kung saan ang inobasyon ay umuunlad at ang talento ay pinangangalagaan."
      }
    },
    "contact-us": {
      "metaData": {
        "title": "Makipag-ugnayan sa amin | GTCFX",
        "des": "Ang aming koponan ay nakatuon sa pagsulong at higit pa upang matugunan ang iyong mga pangangailangan. Kung ito man ay pagtugon sa iyong mga alalahanin, pagtulong sa iyo sa mga teknikal na isyu, o pagbibigay ng ekspertong gabay, narito kami upang pagsilbihan ka."
      }
    }
  },
  "accounts": {
    "live-account": {
      "metaData": {
        "title": "Magbukas ng live na trading account | GTCFX",
        "des": "Mabilis na buksan ang iyong GTCFX live trading account ngayon. Galugarin ang Forex, CFD at mga insight na ginagabayan ng mga eksperto. Dito magsisimula ang iyong tagumpay!"
      }
    },
    "deposit": {
      "metaData": {
        "title": "Pondohan ang iyong Account | GTCFX",
        "des": "Pondohan ang iyong account nang madali at ginhawa. Galugarin ang Forex, CFD at makakuha ng mga insight na ginagabayan ng mga eksperto. Dito magsisimula ang iyong tagumpay!"
      }
    },
    "account_types": {
      "metaData": {
        "title": "Mga uri ng account | GTCFX",
        "des": " I-unlock ang potensyal na kumita sa pamamagitan ng pagbubukas ng isang live na account at pangangalakal sa aming mapagkumpitensyang mga produktong pampinansyal na may pinakakanais-nais na mga spread."
      }
    }
  },
  "Instruments": {
    "commonTabs": {
      "forex": "Forex",
      "metals": "Mahahalagang metal",
      "energy": "Enerhiya",
      "stocks": "Mga stock",
      "indices": "Mga indeks ng stock",
      "shares": "Ibahagi",
      "commodities": "Mga Hilaw na Materyales"
    },
    "metaDetails": {
      "forex": {
        "title": "Forex Trading | GTCFX",
        "des": "Ang pangangalakal sa forex, na maikli para sa pangangalakal ng foreign exchange (FX), ay nagsasangkot ng pagbili at pagbebenta ng mga pera sa merkado ng foreign exchange na may layuning kumita mula sa mga pagbabago sa mga halaga ng palitan ng pera."
      },
      "energy": {
        "title": "Pangkalakal ng Enerhiya",
        "des": "Makaranas ng mapagkumpitensyang kalamangan kapag nakikipagkalakalan sa mga merkado ng enerhiya sa amin."
      },
      "shares": {
        "title": "Pangangalakal ng stock",
        "des": "Pag-iba-ibahin ang iyong portfolio ng pamumuhunan sa pamamagitan ng pagdaragdag ng mga bahagi ng ilan sa mga pinakamalaking pandaigdigang brand, gaya ng Apple, Tesla, Netflix at iba pa."
      },
      "stock": {
        "title": "Pangangalakal ng stock",
        "des": "Ang aming platform ay nag-aalok ng isang kumikitang kalamangan, na nagbibigay-daan sa iyong mapakinabangan ang parehong pagtaas at pagbaba ng mga presyo ng stock sa panahon ng pagkasumpungin sa merkado."
      },
      "commodities": {
        "title": "Kalakal ng Kalakal",
        "des": "Mag-trade ng mga kalakal sa amin upang ma-access ang isang mundo ng pagkakataon, na sinusuportahan ng mga tool, suporta at seguridad upang umunlad sa dinamikong merkado na ito."
      },
      "indices": {
        "title": "Trading ng mga Index",
        "des": "I-unlock ang mundo ng mga kumikitang pagkakataon sa pakikipagkalakalan ng mga indeks ng pera sa amin, na nag-aalok ng mga tool at access sa merkado para sa isang kapakipakinabang na karanasan."
      },
      "metals": {
        "title": "Metal Trading",
        "des": "I-maximize ang iyong potensyal na kita sa aming mga ultra-competitive na gold spread, simula sa 4 cents lang."
      }
    }
  },
  "platform": {
    "mt4PlatformPage": {
      "metaData": {
        "title": "MetaTrader 4 Platform ► I-download ang MT4 para sa Windows, Mac, iOS at Android | GTCFX",
        "des": "I-download ang Metatrader 4 (MT4) para sa Windows, Mac, iOS at Android mula sa GTCFX 📈 Trade ng iba't ibang CFD sa Forex, Stock Indices, Commodities, Bonds at Cryptocurrencies gamit ang Meta Trader 4 mula sa GTCFX. Magbukas ng MT4 account ngayon!"
      }
    },
    "mt5PlatformPage": {
      "metaData": {
        "title": "MetaTrader 5 Platform ► I-download ang MT5 para sa Windows, Mac, iOS at Android | GTCFX",
        "des": "I-download ang Metatrader 5 (MT5) para sa Windows, Mac, iOS at Android mula sa GTCFX 📈 Trade ng iba't ibang CFD sa Forex, Stock Indices, Commodities, Bonds at Cryptocurrencies gamit ang Meta Trader 4 mula sa GTCFX. Magbukas ng MT4 account ngayon!"
      }
    },
    "ctrader": {
      "metaData": {
        "title": "cTrader Platform ► I-download ang cTrader para sa Windows, Mac, iOS at Android | GTCFX",
        "des": "I-download ang cTrader para sa Windows, Mac, iOS at Android ng GTCFX 📈 Trade ng iba't ibang CFD sa Forex, Stock Indices, Commodities, Bonds at Cryptocurrencies gamit ang cTrader ng GTCFX. Magbukas ng cTrader account ngayon!"
      }
    }
  },
  "tradingTools": {
    "economicCal": {
      "metaData": {
        "title": "Kalendaryong Pang-ekonomiya | GTCFX",
        "des": "Ang real-time na kalendaryong pang-ekonomiya ng GTC Forex ay sumasaklaw sa mga kaganapan sa pananalapi at mga tagapagpahiwatig mula sa buong mundo. Awtomatikong nag-a-update ito kapag nai-publish ang bagong data."
      }
    },
    "latestNews": {
      "metaData": {
        "title": "Pinakabagong balita | GTCFX",
        "des": "Ang Global Trade Capital Limited ay isang pandaigdigang tatak na nakatuon sa mga online commodity at foreign exchange brokerage na kumpanya. Mag-click dito upang basahin ang aming pinakabagong balita ngayon!"
      }
    },
    "ecoNews": {
      "metaData": {
        "title": "Serbisyong pang-ekonomiyang balita | GTCFX",
        "des": "Kumuha ng access sa real-time na balita sa stock market, balita sa Forex at pangkalahatang balita mula sa mga pangunahing kaganapan sa pananalapi sa mundo kasama ang GTCFX. Simulan ang paggawa ng matalinong mga pagpapasya ngayon!"
      }
    },
    "marketOverView": {
      "metaData": {
        "title": "Pangkalahatang-ideya ng Market Balita | GTCFX",
        "des": "Manatiling napapanahon sa mga pinakabagong update at review ng kumpanya. Manatiling may kaalaman at basahin ang lahat ng nangyayari dito sa GTCFX sa seksyon ng balita ng aming kumpanya."
      }
    }
  },
  "partner": {
    "IBProgram": {
      "metaData": {
        "title": "Panimulang Broker Program | GTCFX",
        "des": "I-unlock ang potensyal sa pananalapi gamit ang panimulang broker program ng GTCFX. Sumali sa aming network at makakuha ng mga kaakit-akit na komisyon. Simulan ang iyong paglalakbay sa pangangalakal ngayon!"
      }
    },
    "affiliateProgram": {
      "metaData": {
        "title": "Affiliate Program | GTCFX",
        "des": "Tuklasin ang potensyal na makakuha ng mga kahanga-hangang komisyon online sa pamamagitan ng GTCFX Affiliate Program. Mag-click dito upang malaman ang higit pa."
      }
    }
  },
  "footerPage": {
    "clientAgreement": {
      "metaData": {
        "title": "Kasunduan ng Customer | GTCFX",
        "des": "Ang GTCFX ay nagpapanatili ng pagsunod sa mga awtoridad sa pananalapi upang mapanatili ang kredibilidad at transparency. Mag-click upang matuto nang higit pa tungkol sa aming mga kasunduan sa customer."
      }
    },
    "restrictedCountry": {
      "metaData": {
        "title": "Mga pinaghihigpitang bansa | GTCFX",
        "des": "Sa website na ito mahahanap mo ang listahan ng mga bansa kung saan hindi nagbibigay ng mga serbisyo ang GTC Global Ltd. patungkol sa mga panganib sa ML/FT. I-click para matuto pa!"
      }
    },
    "riskWarning": {
      "metaData": {
        "title": "Babala sa panganib | GTCFX",
        "des": "Ang mga CFD ay mga kumplikadong instrumento at may mataas na panganib na mabilis na mawalan ng pera dahil sa leverage. Bago mo simulan ang pangangalakal ng GTCFX, mangyaring basahin ang pahinang ito."
      }
    },
    "termsCondition": {
      "metaData": {
        "title": "Mga tuntunin at kundisyon | GTCFX",
        "des": "Mangyaring basahin ang Mga Tuntunin at Kundisyon ng GTCFX bago gamitin ang aming mga serbisyo. Mag-click dito upang matutunan kung paano pinamamahalaan ng GTCFX ang mga feed ng data, privacy, seguridad, at higit pa."
      }
    },
    "privacyPolicy": {
      "metaData": {
        "title": "Patakaran sa Privacy | GTCFX",
        "des": "Sa GTCFX, ang iyong privacy ay napakahalaga sa amin at ang aming priyoridad ay upang pangalagaan at protektahan ang lahat ng kumpidensyal na impormasyong nauugnay sa mga indibidwal. Matuto pa!"
      }
    },
    "withDrawal": {
      "metaData": {
        "title": "Patakaran sa pag-withdraw | GTCFX",
        "des": "Sa GTCFX, nagsusumikap kaming gumawa ng mga withdrawal nang mabilis, maginhawa at madali, habang nag-aalok ng maraming sistema ng pagbabayad na mapagpipilian. I-click para matuto pa!"
      }
    },
    "CompliancePolicy": {
      "metaData": {
        "title": "KYC/Patakaran sa Pagsunod | GTCFX",
        "des": "Sa GTCFX, mayroon kaming ekspertong legal na pangkat na namamahala sa pamamahala ng peligro at tinitiyak na ang mga batas ay ipinatupad upang pangalagaan ang mga interes ng aming mga mangangalakal. Matuto pa."
      }
    },
    "RefundPolicy": {
      "metaData": {
        "title": "Patakaran sa deposito at refund | GTCFX",
        "des": "Pana-panahong nagbibigay ang GTC ng mga kundisyon sa pagdeposito at refund ayon sa patakaran sa pagpapatupad, at dapat mong malaman ang mga ito bago magpatuloy sa pagdeposito ng mga pondo sa iyong mga account. Matuto pa."
      }
    },
    "DuePolicy": {
      "metaData": {
        "title": "Dahil sipag | GTCFX",
        "des": "Sa GTCFX, tinitiyak namin na ang aming mga kliyente ay nakakaranas ng kaunting mga panganib sa pamumuhunan upang makagawa ng mas mahusay na mga desisyon sa pamumuhunan na may masusing pagsikap sa pamumuhunan. Matuto pa."
      }
    }
  },
  "prime-tech": {
    "liquidity": {
      "metaData": {
        "title": "GTC Prime | Best-in-class na pagkatubig | Komersiyo | Mga solusyon sa peligro para sa pandaigdigang komunidad ng negosyo",
        "des": "Ang GTC Prime, na may advanced na imprastraktura at komprehensibong kadalubhasaan, ay nag-aalok ng customized na pagpepresyo mula sa mga top-tier na bangko na may DMA execution."
      }
    },
    "socialTranding": {
      "metaData": {
        "title": "Kopyahin ang platform ng kalakalan sa UAE | GTCFX",
        "des": "Ang pinakamahusay na GTCFX copy trading platform kung saan maaari mong kopyahin ang pinakamahusay na mga mangangalakal at hayaan ang aming system na gumana nang awtomatiko para sa iyo ✅ Simulan ang copy trading sa amin ngayon!"
      }
    },
    "pamm": {
      "metaData": {
        "title": "PAMM Account | GTCFX",
        "des": "Ang pahinang ito ay naglalaman ng impormasyon tungkol sa mga PAMM account at ang kanilang mga pakinabang para sa mga mamumuhunan at tagapamahala ng pera."
      }
    },
    "mam": {
      "metaData": {
        "title": "MAM Account | GTCFX",
        "des": "Ang MAM (Multi-Account Manager) account ay isang espesyal na tool sa pamumuhunan sa mundo ng forex trading, na idinisenyo upang payagan ang mga propesyonal na mangangalakal"
      }
    },
    "socialCentreTool": {
      "metaData": {
        "title": "Kumuha ng mga insight sa merkado gamit ang tool ng Signal Center | GTCFX",
        "des": "Kumuha ng mga ideya at insight sa pang-araw-araw na pangangalakal gamit ang tool ng Signal Center ng GTCFX. Makatipid ng oras at pagsisikap sa pagpasok at paghinto ng mga pagkalugi. I-click upang i-download ngayon upang mapataas ang iyong laro sa pangangalakal."
      }
    },
    "vpsHosting": {
      "metaData": {
        "title": "Napakahusay na virtual private server | GTCFX",
        "des": "Ang VPS ay isang malayuang serbisyo sa pagho-host na nagbibigay ng kapaligiran para sa mga platform ng MT4, MT5 at cTrader upang matiyak ang mababang karanasan sa pangangalakal ng latency."
      }
    },
    "technicalTool": {
      "metaData": {
        "title": "Ekspertong teknikal na pagsusuri at mga tool sa pagpapasya sa pamumuhunan | GTCFX",
        "des": "Nagbibigay ang GTCFX ng makapangyarihang teknikal na pagsusuri at mga tool sa pagpapasya sa pamumuhunan upang matulungan kang masulit ang iyong pangangalakal. Mag-click dito upang malaman ang higit pa."
      }
    }
  },
  "compaign": {
    "tradeWin": {
      "metaData": {
        "title": "Mag-trade Para Manalo - Promosyon ng Kliyente | GTCFX",
        "des": "Nag-aalok ang GTC ng mga malalaking premyo para sa mga kliyenteng mahilig mag-trade. Mag-trade pa at manalo ng mga kapanapanabik na premyo. May mga T&C na naaangkop!"
      }
    }
  }
}