{
  "home": {
    "metaData": {
      "title": "متحدہ عرب امارات کے نمبر ایک STP بروکر کے ساتھ آن لائن فاریکس اور CFD کی تجارت کریں۔ جی ٹی سی ایف ایکس",
      "des": "GTCFX، UAE کے نمبر ایک STP بروکر کے ساتھ فاریکس، اسٹاکس، انرجی، انڈیکس اور دھاتوں کی آن لائن تجارت کریں، تاکہ سخت اسپریڈز، انتہائی تیز رفتاری اور مزید بہت کچھ سے فائدہ اٹھایا جا سکے۔ اب تجارت!"
    }
  },
  "about": {
    "metaData": {
      "title": "کمپنی پروفائل | جی ٹی سی ایف ایکس",
      "des": "GTCFX آپ کے تمام عالمی اثاثوں کے لیے بہترین فاریکس ٹریڈنگ بروکر ہے۔ جب آپ کی کاروباری ضروریات کی بات آتی ہے تو ہم فضیلت کے لیے پرعزم ہیں۔ مزید جاننے کے لیے یہاں کلک کریں۔"
    },
    "why-gtc-group": {
      "metaData": {
        "title": "کیوں منتخب کریں | جی ٹی سی ایف ایکس",
        "des": "منافع بخش مواقع کو کیسے کھولیں: آپ کا بہترین سرمایہ کاری کا سفر ہمارے ساتھ شروع ہوتا ہے۔ مزید جاننے کے لیے یہاں کلک کریں۔"
      }
    },
    "gtc-regulations": {
      "metaData": {
        "title": "ضابطے اور منظوری | جی ٹی سی ایف ایکس",
        "des": "GTCFX میں، ہم اعتبار اور اعتبار کو برقرار رکھنے کے لیے مالیاتی حکام کے ساتھ تعمیل کو برقرار رکھتے ہیں۔ شفافیت ہماری منظوری کے بارے میں مزید جاننے کے لیے یہاں کلک کریں۔"
      }
    },
    "global-presence": {
      "metaData": {
        "title": "ہماری عالمی موجودگی | جی ٹی سی ایف ایکس",
        "des": "GTC میں، ہم ایک عالمی ٹیم ہیں جس کی موجودگی دنیا بھر میں 16 سے زیادہ مقامات پر ہے۔ ہلچل مچانے والے شہروں سے لے کر دور دراز کے کونوں تک، ہمارا متنوع نیٹ ورک ہمیں ہر جگہ اپنے گاہکوں سے رابطہ قائم کرنے کی اجازت دیتا ہے۔"
      }
    },
    "awards": {
      "metaData": {
        "title": "ایوارڈ یافتہ | جی ٹی سی ایف ایکس"
      }
    },
    "company-news": {
      "title": "کمپنی کی خبریں | جی ٹی سی ایف ایکس",
      "sub_title": "کمپنی کی تمام تازہ ترین اپ ڈیٹس اور تنظیم نو کے ساتھ تازہ ترین رہیں۔ ہمارے اپنے ہی کمپنی کے نیوز سیکشن میں یہاں GTC میں ہونے والی ہر چیز کو باخبر رکھیں اور پڑھیں۔"
    },
    "careers": {
      "metaData": {
        "title": "ریسنگ | جی ٹی سی ایف ایکس",
        "des": "ہم کرنسی ٹریڈنگ کے حل میں مہارت رکھنے والی ایک معروف مالیاتی ٹیکنالوجی کمپنی ہیں۔ GTCFX میں، ہم ایک متحرک اور جامع کام کے ماحول کو فروغ دینے پر یقین رکھتے ہیں جہاں جدت طرازی پروان چڑھتی ہے اور ہنر کو پروان چڑھایا جاتا ہے۔"
      }
    },
    "contact-us": {
      "metaData": {
        "title": "ہم سے رابطہ کریں | جی ٹی سی ایف ایکس",
        "des": "ہماری ٹیم آپ کی ضروریات کو پورا کرنے کے لیے اوپر اور آگے جانے کے لیے پرعزم ہے۔ چاہے وہ آپ کے خدشات کو دور کر رہا ہو، تکنیکی مسائل میں آپ کی مدد کر رہا ہو، یا ماہرانہ رہنمائی فراہم کر رہا ہو، ہم آپ کی خدمت کے لیے حاضر ہیں۔"
      }
    }
  },
  "accounts": {
    "live-account": {
      "metaData": {
        "title": "لائیو ٹریڈنگ اکاؤنٹ کھولیں | جی ٹی سی ایف ایکس",
        "des": "اپنا GTCFX لائیو ٹریڈنگ اکاؤنٹ ابھی جلدی سے کھولیں۔ ماہرین کی رہنمائی میں فاریکس، CFDs اور بصیرتیں دریافت کریں۔ آپ کی کامیابی یہاں سے شروع ہوتی ہے!"
      }
    },
    "deposit": {
      "metaData": {
        "title": "اپنے اکاؤنٹ کو فنڈ دیں | جی ٹی سی ایف ایکس",
        "des": "آسانی اور آرام کے ساتھ اپنے اکاؤنٹ کو فنڈ دیں۔ فاریکس، CFD کو دریافت کریں اور ماہرین کی رہنمائی میں بصیرت حاصل کریں۔ آپ کی کامیابی یہاں سے شروع ہوتی ہے!"
      }
    },
    "account_types": {
      "metaData": {
        "title": "اکاؤنٹ کی اقسام | جی ٹی سی ایف ایکس",
        "des": " ایک لائیو اکاؤنٹ کھول کر اور ہماری مسابقتی مالیاتی مصنوعات کو انتہائی سازگار اسپریڈز کے ساتھ ٹریڈ کر کے کمائی کی صلاحیت کو غیر مقفل کریں۔"
      }
    }
  },
  "Instruments": {
    "commonTabs": {
      "forex": "فاریکس",
      "metals": "قیمتی دھاتیں",
      "energy": "توانائی",
      "stocks": "اسٹاکس",
      "indices": "اسٹاک انڈیکس",
      "shares": "بانٹیں",
      "commodities": "خام مال"
    },
    "metaDetails": {
      "forex": {
        "title": "فاریکس ٹریڈنگ | جی ٹی سی ایف ایکس",
        "des": "فاریکس ٹریڈنگ، مختصر فارن ایکسچینج (FX) ٹریڈنگ میں، کرنسی ایکسچینج کی شرحوں میں اتار چڑھاو سے فائدہ اٹھانے کے مقصد کے ساتھ فارن ایکسچینج مارکیٹ میں کرنسیوں کی خرید و فروخت شامل ہے۔"
      },
      "energy": {
        "title": "انرجی ٹریڈنگ",
        "des": "ہمارے ساتھ توانائی کی منڈیوں میں تجارت کرتے وقت مسابقتی فائدہ حاصل کریں۔"
      },
      "shares": {
        "title": "اسٹاک ٹریڈنگ",
        "des": "ایپل، ٹیسلا، نیٹ فلکس اور دیگر جیسے کچھ بڑے عالمی برانڈز کے حصص کو شامل کرکے اپنے سرمایہ کاری کے پورٹ فولیو کو متنوع بنائیں۔"
      },
      "stock": {
        "title": "اسٹاک ٹریڈنگ",
        "des": "ہمارا پلیٹ فارم ایک منافع بخش فائدہ پیش کرتا ہے، جس سے آپ مارکیٹ کے اتار چڑھاؤ کے دوران اسٹاک کی قیمتوں میں اضافے اور گرنے دونوں کا فائدہ اٹھا سکتے ہیں۔"
      },
      "commodities": {
        "title": "کموڈٹی ٹریڈنگ",
        "des": "اس متحرک مارکیٹ میں پھلنے پھولنے کے لیے ٹولز، سپورٹ اور سیکیورٹی کی مدد سے مواقع کی دنیا تک رسائی کے لیے ہمارے ساتھ اشیاء کی تجارت کریں۔"
      },
      "indices": {
        "title": "انڈیکس ٹریڈنگ",
        "des": "فائدہ مند تجربے کے لیے ٹولز اور مارکیٹ تک رسائی کی پیشکش کرتے ہوئے، ہمارے ساتھ کیش انڈیکس ٹریڈنگ کے منافع بخش مواقع کی دنیا کو کھولیں۔"
      },
      "metals": {
        "title": "دھاتی تجارت",
        "des": "صرف 4 سینٹ سے شروع ہونے والے ہمارے انتہائی مسابقتی گولڈ اسپریڈز کے ساتھ اپنے منافع کی صلاحیت کو زیادہ سے زیادہ کریں۔"
      }
    }
  },
  "platform": {
    "mt4PlatformPage": {
      "metaData": {
        "title": "MetaTrader 4 پلیٹ فارم ► Windows، Mac، iOS اور Android کے لیے MT4 ڈاؤن لوڈ کریں۔ جی ٹی سی ایف ایکس",
        "des": "GTCFX سے ونڈوز، میک، iOS اور اینڈرائیڈ کے لیے Metatrader 4 (MT4) ڈاؤن لوڈ کریں ابھی ایک MT4 اکاؤنٹ کھولیں!"
      }
    },
    "mt5PlatformPage": {
      "metaData": {
        "title": "MetaTrader 5 پلیٹ فارم ► Windows، Mac، iOS اور Android کے لیے MT5 ڈاؤن لوڈ کریں۔ جی ٹی سی ایف ایکس",
        "des": "GTCFX سے ونڈوز، میک، iOS اور اینڈرائیڈ کے لیے Metatrader 5 (MT5) ڈاؤن لوڈ کریں ابھی ایک MT4 اکاؤنٹ کھولیں!"
      }
    },
    "ctrader": {
      "metaData": {
        "title": "cTrader پلیٹ فارم ► ونڈوز، میک، iOS اور اینڈرائیڈ کے لیے cTrader ڈاؤن لوڈ کریں۔ جی ٹی سی ایف ایکس",
        "des": "ونڈوز، میک، آئی او ایس اور اینڈرائیڈ کے لیے جی ٹی سی ایف ایکس کے ذریعے cTrader ڈاؤن لوڈ کریں ابھی ایک cTrader اکاؤنٹ کھولیں!"
      }
    }
  },
  "tradingTools": {
    "economicCal": {
      "metaData": {
        "title": "اقتصادی کیلنڈر | جی ٹی سی ایف ایکس",
        "des": "GTC فاریکس ریئل ٹائم اکنامک کیلنڈر دنیا بھر کے مالیاتی واقعات اور اشارے کا احاطہ کرتا ہے۔ نیا ڈیٹا شائع ہونے پر یہ خود بخود اپ ڈیٹ ہوجاتا ہے۔"
      }
    },
    "latestNews": {
      "metaData": {
        "title": "تازہ ترین خبریں | جی ٹی سی ایف ایکس",
        "des": "گلوبل ٹریڈ کیپٹل لمیٹڈ ایک عالمی برانڈ ہے جو آن لائن کموڈٹیز اور فارن ایکسچینج بروکریج کمپنیوں کے لیے وقف ہے۔ ابھی ہماری تازہ ترین خبریں پڑھنے کے لیے یہاں کلک کریں!"
      }
    },
    "ecoNews": {
      "metaData": {
        "title": "اکنامک نیوز سروس | جی ٹی سی ایف ایکس",
        "des": "GTCFX کے ساتھ دنیا کے بڑے مالیاتی واقعات سے ریئل ٹائم اسٹاک مارکیٹ کی خبروں، فاریکس کی خبروں اور عام خبروں تک رسائی حاصل کریں۔ ابھی باخبر فیصلے کرنا شروع کریں!"
      }
    },
    "marketOverView": {
      "metaData": {
        "title": "مارکیٹ کا جائزہ خبریں | جی ٹی سی ایف ایکس",
        "des": "کمپنی کی تازہ ترین اپ ڈیٹس اور تجزیوں کے ساتھ تازہ ترین رہیں۔ باخبر رہیں اور ہمارے کمپنی نیوز سیکشن میں GTCFX پر ہونے والی ہر چیز کو پڑھیں۔"
      }
    }
  },
  "partner": {
    "IBProgram": {
      "metaData": {
        "title": "تعارفی بروکر پروگرام | جی ٹی سی ایف ایکس",
        "des": "GTCFX کے تعارفی بروکر پروگرام کے ساتھ مالی امکانات کو غیر مقفل کریں۔ ہمارے نیٹ ورک میں شامل ہوں اور پرکشش کمیشن حاصل کریں۔ آج ہی اپنا تجارتی سفر شروع کریں!"
      }
    },
    "affiliateProgram": {
      "metaData": {
        "title": "ملحق پروگرام | جی ٹی سی ایف ایکس",
        "des": "GTCFX ملحق پروگرام کے ذریعے آن لائن متاثر کن کمیشن حاصل کرنے کی صلاحیت کو دریافت کریں۔ مزید جاننے کے لیے یہاں کلک کریں۔"
      }
    }
  },
  "footerPage": {
    "clientAgreement": {
      "metaData": {
        "title": "کسٹمر کا معاہدہ | جی ٹی سی ایف ایکس",
        "des": "GTCFX ساکھ اور شفافیت کو برقرار رکھنے کے لیے مالیاتی حکام کے ساتھ تعمیل کرتا ہے۔ ہمارے کسٹمر کے معاہدوں کے بارے میں مزید جاننے کے لیے کلک کریں۔"
      }
    },
    "restrictedCountry": {
      "metaData": {
        "title": "محدود ممالک | جی ٹی سی ایف ایکس",
        "des": "اس ویب سائٹ پر آپ ان ممالک کی فہرست تلاش کر سکتے ہیں جہاں GTC Global Ltd. ML/FT خطرات سے متعلق خدمات فراہم نہیں کرتا ہے۔ مزید جاننے کے لیے کلک کریں!"
      }
    },
    "riskWarning": {
      "metaData": {
        "title": "خطرے کی وارننگ | جی ٹی سی ایف ایکس",
        "des": "CFDs پیچیدہ آلات ہیں اور فائدہ اٹھانے کی وجہ سے جلدی پیسے کھونے کا خطرہ زیادہ ہوتا ہے۔ اس سے پہلے کہ آپ GTCFX ٹریڈنگ شروع کریں، براہ کرم اس صفحہ کو پڑھیں۔"
      }
    },
    "termsCondition": {
      "metaData": {
        "title": "شرائط و ضوابط | جی ٹی سی ایف ایکس",
        "des": "براہ کرم ہماری خدمات استعمال کرنے سے پہلے GTCFX کی شرائط و ضوابط پڑھیں۔ یہ جاننے کے لیے یہاں کلک کریں کہ GTCFX ڈیٹا فیڈز، رازداری، سیکیورٹی، اور مزید کا انتظام کیسے کرتا ہے۔"
      }
    },
    "privacyPolicy": {
      "metaData": {
        "title": "رازداری کی پالیسی | جی ٹی سی ایف ایکس",
        "des": "GTCFX میں، آپ کی رازداری ہمارے لیے بہت اہم ہے اور ہماری ترجیح افراد سے متعلق تمام خفیہ معلومات کی حفاظت اور حفاظت کرنا ہے۔ اورجانیے!"
      }
    },
    "withDrawal": {
      "metaData": {
        "title": "واپسی کی پالیسی | جی ٹی سی ایف ایکس",
        "des": "GTCFX میں، ہم رقم نکالنے کو تیز، آسان اور آسان بنانے کی کوشش کرتے ہیں، جبکہ متعدد ادائیگی کے نظاموں میں سے انتخاب کرنے کی پیشکش کرتے ہیں۔ مزید جاننے کے لیے کلک کریں!"
      }
    },
    "CompliancePolicy": {
      "metaData": {
        "title": "KYC/تعمیل کی پالیسی | جی ٹی سی ایف ایکس",
        "des": "GTCFX میں، ہمارے پاس ایک ماہر قانونی ٹیم ہے جو خطرے کے انتظام کی ذمہ دار ہے اور اس بات کو یقینی بناتی ہے کہ ہمارے تاجروں کے مفادات کے تحفظ کے لیے قوانین کا نفاذ ہو۔ اورجانیے."
      }
    },
    "RefundPolicy": {
      "metaData": {
        "title": "جمع اور رقم کی واپسی کی پالیسی | جی ٹی سی ایف ایکس",
        "des": "جی ٹی سی وقتاً فوقتاً عمل درآمد کی پالیسی کے مطابق جمع اور رقم کی واپسی کی شرائط فراہم کرتا ہے، اور آپ کو اپنے اکاؤنٹس میں رقوم جمع کرنے سے پہلے ان سے آگاہ ہونا چاہیے۔ اورجانیے."
      }
    },
    "DuePolicy": {
      "metaData": {
        "title": "مستعدی کی وجہ سے | جی ٹی سی ایف ایکس",
        "des": "GTCFX میں، ہم اس بات کو یقینی بناتے ہیں کہ ہمارے کلائنٹس کو سرمایہ کاری کے کم سے کم خطرات کا سامنا کرنا پڑتا ہے تاکہ سرمایہ کاری کے بہتر فیصلے کرنے کے لیے پوری مستعدی سے سرمایہ کاری کی جا سکے۔ اورجانیے."
      }
    }
  },
  "prime-tech": {
    "liquidity": {
      "metaData": {
        "title": "جی ٹی سی پرائم | بہترین درجے کی لیکویڈیٹی | کامرس | عالمی کاروباری برادری کے لیے خطرے کے حل",
        "des": "جی ٹی سی پرائم، جدید انفراسٹرکچر اور جامع مہارت کے ساتھ، ڈی ایم اے کے نفاذ کے ساتھ اعلی درجے کے بینکوں سے حسب ضرورت قیمتوں کی پیشکش کرتا ہے۔"
      }
    },
    "socialTranding": {
      "metaData": {
        "title": "متحدہ عرب امارات میں کاپی ٹریڈنگ پلیٹ فارم | جی ٹی سی ایف ایکس",
        "des": "بہترین GTCFX کاپی ٹریڈنگ پلیٹ فارم جہاں آپ بہترین ٹریڈرز کو آسانی سے کاپی کر سکتے ہیں اور ہمارے سسٹم کو آپ کے لیے خود بخود کام کرنے دیں ✅ ہمارے ساتھ کاپی ٹریڈنگ ابھی شروع کریں!"
      }
    },
    "pamm": {
      "metaData": {
        "title": "PAMM اکاؤنٹ | جی ٹی سی ایف ایکس",
        "des": "یہ صفحہ PAMM اکاؤنٹس کے بارے میں معلومات اور سرمایہ کاروں اور منی منیجرز کے لیے ان کے فوائد پر مشتمل ہے۔"
      }
    },
    "mam": {
      "metaData": {
        "title": "MAM اکاؤنٹ | جی ٹی سی ایف ایکس",
        "des": "ایک MAM (ملٹی اکاؤنٹ مینیجر) اکاؤنٹ فاریکس ٹریڈنگ کی دنیا میں سرمایہ کاری کا ایک خصوصی ٹول ہے، جو پیشہ ور تاجروں کو اجازت دینے کے لیے ڈیزائن کیا گیا ہے۔"
      }
    },
    "socialCentreTool": {
      "metaData": {
        "title": "سگنل سینٹر ٹول کے ساتھ مارکیٹ کی بصیرتیں حاصل کریں۔ جی ٹی سی ایف ایکس",
        "des": "GTCFX کے سگنل سینٹر ٹول کے ساتھ روزانہ ٹریڈنگ کے خیالات اور بصیرت حاصل کریں۔ اندراج کے ساتھ وقت اور محنت کی بچت کریں اور نقصانات کو روکیں۔ اپنے ٹریڈنگ گیم کو بڑھانے کے لیے ابھی ڈاؤن لوڈ کرنے کے لیے کلک کریں۔"
      }
    },
    "vpsHosting": {
      "metaData": {
        "title": "طاقتور ورچوئل پرائیویٹ سرورز | جی ٹی سی ایف ایکس",
        "des": "VPS ایک ریموٹ ہوسٹنگ سروس ہے جو MT4، MT5 اور cTrader پلیٹ فارمز کے لیے ایک ماحول فراہم کرتی ہے تاکہ کم لیٹنسی ٹریڈنگ کے تجربے کو یقینی بنایا جا سکے۔"
      }
    },
    "technicalTool": {
      "metaData": {
        "title": "ماہر تکنیکی تجزیہ اور سرمایہ کاری کے فیصلے کے اوزار | جی ٹی سی ایف ایکس",
        "des": "GTCFX طاقتور تکنیکی تجزیہ اور سرمایہ کاری کے فیصلے کے ٹولز فراہم کرتا ہے تاکہ آپ کو اپنی ٹریڈنگ سے زیادہ سے زیادہ فائدہ اٹھانے میں مدد ملے۔ مزید جاننے کے لیے یہاں کلک کریں۔"
      }
    }
  },
  "compaign": {
    "tradeWin": {
      "metaData": {
        "title": "جیت کے لئے تجارت کریں - کلائنٹ پروموشن | GTCFX",
        "des": "GTC اپنے ان کلائنٹس کے لیے بڑے انعامات پیش کرتا ہے جو تجارت کرنا پسند کرتے ہیں۔ مزید تجارت کریں اور دلچسپ انعامات جیتیں۔ شرائط و ضوابط لاگو ہیں!"
      }
    }
  }
}