{
  "home": {
    "metaData": {
      "title": "Giao dịch Forex và CFD trực tuyến với nhà môi giới STP số một của UAE | GTCFX",
      "des": "Giao dịch Forex, Cổ phiếu, Năng lượng, Chỉ số và Kim loại trực tuyến với GTCFX, nhà môi giới STP số một của UAE, để hưởng lợi từ chênh lệch thấp, khớp lệnh cực nhanh và hơn thế nữa. Hãy giao dịch ngay bây giờ!"
    }
  },
  "about": {
    "metaData": {
      "title": "Hồ sơ công ty | GTCFX",
      "des": "GTCFX là nhà môi giới giao dịch Forex tốt nhất cho tất cả tài sản toàn cầu của bạn. Chúng tôi cam kết đạt được sự xuất sắc khi đáp ứng nhu cầu kinh doanh của bạn. Click vào đây để tìm hiểu thêm."
    },
    "why-gtc-group": {
      "metaData": {
        "title": "Tại sao chọn | GTCFX",
        "des": "Cách mở ra những cơ hội sinh lời: Hành trình đầu tư tốt nhất của bạn bắt đầu với chúng tôi. Click vào đây để tìm hiểu thêm."
      }
    },
    "gtc-regulations": {
      "metaData": {
        "title": "Quy định và Chứng nhận | GTCFX",
        "des": "Tại GTCFX, chúng tôi duy trì sự tuân thủ với các cơ quan tài chính để duy trì uy tín và sự tín nhiệm. sự minh bạch. Nhấn vào đây để tìm hiểu thêm về sự công nhận của chúng tôi."
      }
    },
    "global-presence": {
      "metaData": {
        "title": "Sự hiện diện toàn cầu của chúng tôi | GTCFX",
        "des": "Tại GTC, chúng tôi là một nhóm toàn cầu có mặt ở hơn 16 điểm đến trên khắp thế giới. Từ những thành phố nhộn nhịp đến những nơi xa xôi, mạng lưới đa dạng của chúng tôi cho phép chúng tôi kết nối với khách hàng trên khắp"
      }
    },
    "awards": {
      "metaData": {
        "title": "Người đoạt giải thưởng | GTCFX"
      }
    },
    "company-news": {
      "title": "Tin tức công ty | GTCFX",
      "sub_title": "Luôn cập nhật tất cả các cập nhật và tái cấu trúc mới nhất của công ty. Cập nhật thông tin và đọc mọi thứ đang diễn ra tại GTC trong phần tin tức của chính công ty chúng tôi."
    },
    "careers": {
      "metaData": {
        "title": "Đua xe | GTCFX",
        "des": "Chúng tôi là công ty công nghệ tài chính hàng đầu chuyên về các giải pháp giao dịch tiền tệ. Tại GTCFX, chúng tôi tin tưởng vào việc thúc đẩy một môi trường làm việc năng động và hòa nhập, nơi sự đổi mới phát triển mạnh mẽ và tài năng được nuôi dưỡng."
      }
    },
    "contact-us": {
      "metaData": {
        "title": "Liên hệ với chúng tôi | GTCFX",
        "des": "Nhóm của chúng tôi cam kết nỗ lực hết mình để đáp ứng nhu cầu của bạn. Cho dù đó là giải quyết mối quan ngại của bạn, giúp bạn giải quyết các vấn đề kỹ thuật hay cung cấp hướng dẫn chuyên môn, chúng tôi luôn sẵn sàng phục vụ bạn."
      }
    }
  },
  "accounts": {
    "demoAccount": {
      "metaData": {
        "title": "Mở Tài Khoản Demo Miễn Phí | GTCFX",
        "des": "GTC Forex cung cấp 3 loại tài khoản chính để phù hợp với nhu cầu giao dịch của bạn và mỗi loại đều có những lợi thế riêng. So sánh sự khác biệt và khám phá các lợi ích đa dạng."
      },
      "bannerText": {
        "heading": "Giao Dịch, Thực Hành, Học Hỏi, Lặp Lại",
        "description": "Cho đến khi Sẵn Sàng Chinh Phục Thị Trường",
        "buttonText": "Thay Vào Đó Mở Một Tài Khoản Thực"
      },
      "demoBoxes": {
        "one": {
          "title": "Quỹ Ảo $100K",
          "subtitle": "để thực hành"
        },
        "two": {
          "title": "Thử Nghiệm Giao Dịch",
          "subtitle": "chiến lược không rủi ro"
        },
        "three": {
          "title": "Thân Thiện Với Người Mới Bắt Đầu",
          "subtitle": "với các công cụ giao dịch"
        }
      }
    },    
    "live-account": {
      "metaData": {
        "title": "Mở tài khoản giao dịch trực tiếp | GTCFX",
        "des": "Hãy nhanh chóng mở tài khoản giao dịch trực tiếp GTCFX của bạn ngay bây giờ. Khám phá Forex, CFD và thông tin chi tiết được hướng dẫn bởi các chuyên gia. Thành công của bạn bắt đầu từ đây!"
      }
    },
    "deposit": {
      "metaData": {
        "title": "Nạp tiền vào tài khoản của bạn | GTCFX",
        "des": "Nạp tiền vào tài khoản của bạn một cách dễ dàng và thoải mái. Khám phá Forex, CFD và nhận thông tin chi tiết được hướng dẫn bởi các chuyên gia. Thành công của bạn bắt đầu từ đây!"
      }
    },
    "account_types": {
      "metaData": {
        "title": "Các loại tài khoản | GTCFX",
        "des": " Khai phá tiềm năng kiếm tiền bằng cách mở tài khoản trực tiếp và giao dịch các sản phẩm tài chính cạnh tranh của chúng tôi với mức chênh lệch thuận lợi nhất."
      }
    }
  },
  "Instruments": {
    "commonTabs": {
      "forex": "Ngoại hối",
      "metals": "Kim loại quý",
      "energy": "Năng lượng",
      "stocks": "Cổ phiếu",
      "indices": "Chỉ số chứng khoán",
      "shares": "Chia sẻ",
      "commodities": "Nguyên liệu thô"
    },
    "metaDetails": {
      "forex": {
        "title": "Giao dịch ngoại hối | GTCFX",
        "des": "Giao dịch ngoại hối, viết tắt của giao dịch ngoại hối (FX), liên quan đến việc mua và bán tiền tệ trên thị trường ngoại hối với mục đích thu lợi nhuận từ sự biến động của tỷ giá hối đoái."
      },
      "energy": {
        "title": "Giao dịch năng lượng",
        "des": "Trải nghiệm lợi thế cạnh tranh khi giao dịch trên thị trường năng lượng với chúng tôi."
      },
      "shares": {
        "title": "Giao dịch chứng khoán",
        "des": "Đa dạng hóa danh mục đầu tư của bạn bằng cách thêm cổ phiếu của một số thương hiệu lớn nhất toàn cầu, chẳng hạn như Apple, Tesla, Netflix và các thương hiệu khác."
      },
      "stock": {
        "title": "Giao dịch chứng khoán",
        "des": "Nền tảng của chúng tôi mang lại lợi thế sinh lời, cho phép bạn tận dụng cả sự tăng và giảm của giá cổ phiếu trong thời gian thị trường biến động."
      },
      "commodities": {
        "title": "Trao đổi hàng hóa",
        "des": "Hãy giao dịch hàng hóa với chúng tôi để tiếp cận một thế giới đầy cơ hội, được hỗ trợ bởi các công cụ, sự hỗ trợ và bảo mật để phát triển mạnh mẽ trong thị trường năng động này."
      },
      "indices": {
        "title": "Giao dịch chỉ số",
        "des": "Mở ra thế giới cơ hội sinh lời khi giao dịch chỉ số tiền mặt với chúng tôi, cung cấp các công cụ và khả năng tiếp cận thị trường để có trải nghiệm bổ ích."
      },
      "metals": {
        "title": "Giao dịch kim loại",
        "des": "Tối đa hóa tiềm năng lợi nhuận của bạn với chênh lệch giá vàng cực kỳ cạnh tranh của chúng tôi, bắt đầu chỉ từ 4 xu."
      }
    }
  },
  "platform": {
    "mt4PlatformPage": {
      "metaData": {
        "title": "Nền tảng MetaTrader 4 ► Tải xuống MT4 cho Windows, Mac, iOS và Android | GTCFX",
        "des": "Tải xuống Metatrader 4 (MT4) cho Windows, Mac, iOS và Android từ GTCFX 📈 Giao dịch nhiều loại CFD trên Forex, Chỉ số chứng khoán, Hàng hóa, Trái phiếu và Tiền điện tử với Meta Trader 4 từ GTCFX. Hãy mở tài khoản MT4 ngay!"
      }
    },
    "mt5PlatformPage": {
      "metaData": {
        "title": "Nền tảng MetaTrader 5 ► Tải xuống MT5 cho Windows, Mac, iOS và Android | GTCFX",
        "des": "Tải xuống Metatrader 5 (MT5) cho Windows, Mac, iOS và Android từ GTCFX 📈 Giao dịch nhiều loại CFD trên Forex, Chỉ số chứng khoán, Hàng hóa, Trái phiếu và Tiền điện tử với Meta Trader 4 từ GTCFX. Hãy mở tài khoản MT4 ngay!"
      }
    },
    "ctrader": {
      "metaData": {
        "title": "Nền tảng cTrader ► Tải xuống cTrader cho Windows, Mac, iOS và Android | GTCFX",
        "des": "Tải xuống cTrader cho Windows, Mac, iOS và Android của GTCFX 📈 Giao dịch nhiều loại CFD trên Forex, Chỉ số chứng khoán, Hàng hóa, Trái phiếu và Tiền điện tử với cTrader của GTCFX. Hãy mở tài khoản cTrader ngay bây giờ!"
      }
    }
  },
  "tradingTools": {
    "economicCal": {
      "metaData": {
        "title": "Lịch kinh tế | GTCFX",
        "des": "Lịch kinh tế thời gian thực của GTC Forex bao gồm các sự kiện và chỉ số tài chính từ khắp nơi trên thế giới. Nó tự động cập nhật khi dữ liệu mới được xuất bản."
      }
    },
    "latestNews": {
      "metaData": {
        "title": "Tin tức mới nhất | GTCFX",
        "des": "Global Trade Capital Limited là một thương hiệu toàn cầu dành riêng cho các công ty môi giới ngoại hối và hàng hóa trực tuyến. Nhấn vào đây để đọc tin tức mới nhất của chúng tôi bây giờ!"
      }
    },
    "ecoNews": {
      "metaData": {
        "title": "Dịch vụ tin tức kinh tế | GTCFX",
        "des": "Truy cập vào tin tức thị trường chứng khoán, tin tức ngoại hối và tin tức tổng hợp theo thời gian thực từ các sự kiện tài chính lớn trên thế giới với GTCFX. Hãy bắt đầu đưa ra những quyết định sáng suốt ngay bây giờ!"
      }
    },
    "marketOverView": {
      "metaData": {
        "title": "Tổng quan thị trường Tin tức | GTCFX",
        "des": "Luôn cập nhật những cập nhật và đánh giá mới nhất của công ty. Cập nhật thông tin và đọc mọi thứ đang diễn ra tại GTCFX trong phần tin tức của công ty chúng tôi."
      }
    }
  },
  "partner": {
    "IBProgram": {
      "metaData": {
        "title": "Chương trình môi giới giới thiệu | GTCFX",
        "des": "Khai phá tiềm năng tài chính với chương trình môi giới giới thiệu của GTCFX. Tham gia mạng lưới của chúng tôi và kiếm được hoa hồng hấp dẫn. Hãy bắt đầu hành trình giao dịch của bạn ngay hôm nay!"
      }
    },
    "affiliateProgram": {
      "metaData": {
        "title": "Chương trình liên kết | GTCFX",
        "des": "Khám phá tiềm năng kiếm tiền hoa hồng ấn tượng trực tuyến thông qua Chương trình liên kết GTCFX. Click vào đây để tìm hiểu thêm."
      }
    }
  },
  "footerPage": {
    "clientAgreement": {
      "metaData": {
        "title": "Thỏa thuận khách hàng | GTCFX",
        "des": "GTCFX duy trì sự tuân thủ với các cơ quan tài chính để duy trì uy tín và tính minh bạch. Nhấn vào đây để tìm hiểu thêm về các thỏa thuận khách hàng của chúng tôi."
      }
    },
    "restrictedCountry": {
      "metaData": {
        "title": "Các quốc gia bị hạn chế | GTCFX",
        "des": "Trên trang web này, bạn có thể tìm thấy danh sách các quốc gia mà GTC Global Ltd. không cung cấp dịch vụ liên quan đến rủi ro ML/FT. Bấm để học nhiều hơn!"
      }
    },
    "riskWarning": {
      "metaData": {
        "title": "Cảnh báo rủi ro | GTCFX",
        "des": "CFD là công cụ phức tạp và có nguy cơ mất tiền nhanh chóng do đòn bẩy. Trước khi bạn bắt đầu giao dịch GTCFX, vui lòng đọc trang này."
      }
    },
    "termsCondition": {
      "metaData": {
        "title": "Điều khoản và điều kiện | GTCFX",
        "des": "Vui lòng đọc Điều khoản và Điều kiện của GTCFX trước khi sử dụng dịch vụ của chúng tôi. Nhấp vào đây để tìm hiểu cách GTCFX quản lý nguồn cấp dữ liệu, quyền riêng tư, bảo mật và hơn thế nữa."
      }
    },
    "privacyPolicy": {
      "metaData": {
        "title": "Chính sách bảo mật | GTCFX",
        "des": "Tại GTCFX, quyền riêng tư của bạn rất quan trọng đối với chúng tôi và ưu tiên của chúng tôi là bảo vệ và bảo vệ tất cả thông tin bí mật liên quan đến cá nhân. Tìm hiểu thêm!"
      }
    },
    "withDrawal": {
      "metaData": {
        "title": "Chính sách rút tiền | GTCFX",
        "des": "Tại GTCFX, chúng tôi cố gắng thực hiện việc rút tiền nhanh chóng, thuận tiện và dễ dàng, đồng thời cung cấp nhiều hệ thống thanh toán để bạn lựa chọn. Bấm để học nhiều hơn!"
      }
    },
    "CompliancePolicy": {
      "metaData": {
        "title": "KYC/Chính sách tuân thủ | GTCFX",
        "des": "Tại GTCFX, chúng tôi có một đội ngũ pháp lý chuyên nghiệp chịu trách nhiệm quản lý rủi ro và đảm bảo rằng luật pháp được thực thi để bảo vệ lợi ích của các nhà giao dịch của chúng tôi. Tìm hiểu thêm."
      }
    },
    "RefundPolicy": {
      "metaData": {
        "title": "Chính sách đặt cọc và hoàn trả | GTCFX",
        "des": "GTC định kỳ cung cấp các điều kiện gửi tiền và hoàn tiền theo chính sách thực thi và bạn nên biết về chúng trước khi tiến hành gửi tiền vào tài khoản của mình. Tìm hiểu thêm."
      }
    },
    "DuePolicy": {
      "metaData": {
        "title": "Thẩm định | GTCFX",
        "des": "Tại GTCFX, chúng tôi đảm bảo rằng khách hàng của mình gặp phải rủi ro đầu tư tối thiểu để đưa ra quyết định đầu tư tốt hơn với sự thẩm định đầu tư kỹ lưỡng. Tìm hiểu thêm."
      }
    }
  },
  "prime-tech": {
    "liquidity": {
      "metaData": {
        "title": "GTC Prime | Thanh khoản tốt nhất | Thương mại | Giải pháp rủi ro cho cộng đồng doanh nghiệp toàn cầu",
        "des": "GTC Prime, với cơ sở hạ tầng tiên tiến và chuyên môn toàn diện, cung cấp mức giá tùy chỉnh từ các ngân hàng hàng đầu với việc thực thi DMA."
      }
    },
    "socialTranding": {
      "metaData": {
        "title": "Sao chép sàn giao dịch tại UAE | GTCFX",
        "des": "Nền tảng giao dịch sao chép GTCFX tốt nhất nơi bạn có thể chỉ cần sao chép các nhà giao dịch giỏi nhất và để hệ thống của chúng tôi hoạt động tự động cho bạn ✅ Bắt đầu sao chép giao dịch với chúng tôi ngay bây giờ!"
      }
    },
    "pamm": {
      "metaData": {
        "title": "Tài khoản PAMM | GTCFX",
        "des": "Trang này chứa thông tin về tài khoản PAMM và lợi ích của chúng đối với các nhà đầu tư và nhà quản lý tiền."
      }
    },
    "mam": {
      "metaData": {
        "title": "Tài khoản MAM | GTCFX",
        "des": "Tài khoản MAM (Trình quản lý nhiều tài khoản) là một công cụ đầu tư chuyên biệt trong thế giới giao dịch ngoại hối, được thiết kế để cho phép các nhà giao dịch chuyên nghiệp"
      }
    },
    "socialCentreTool": {
      "metaData": {
        "title": "Nhận thông tin chi tiết về thị trường bằng công cụ Trung tâm Tín hiệu | GTCFX",
        "des": "Nhận ý tưởng và thông tin giao dịch hàng ngày bằng công cụ Trung tâm tín hiệu của GTCFX. Tiết kiệm thời gian và công sức với việc vào lệnh và dừng lỗ. Nhấp để tải xuống ngay bây giờ để nâng cấp trò chơi giao dịch của bạn."
      }
    },
    "vpsHosting": {
      "metaData": {
        "title": "Máy chủ riêng ảo mạnh mẽ | GTCFX",
        "des": "VPS là dịch vụ lưu trữ từ xa cung cấp môi trường cho nền tảng MT4, MT5 và cTrader để đảm bảo trải nghiệm giao dịch có độ trễ thấp."
      }
    },
    "technicalTool": {
      "metaData": {
        "title": "Công cụ phân tích kỹ thuật và quyết định đầu tư chuyên nghiệp | GTCFX",
        "des": "GTCFX cung cấp các công cụ phân tích kỹ thuật và quyết định đầu tư mạnh mẽ để giúp bạn tận dụng tối đa giao dịch của mình. Bấm vào đây để biết thêm."
      }
    }
  },
  "compaign": {
    "tradeWin": {
      "metaData": {
        "title": "Giao Dịch Để Thắng - Khuyến Mại Khách Hàng | GTCFX",
        "des": "GTC cung cấp giải thưởng lớn cho các khách hàng yêu thích giao dịch. Giao dịch nhiều hơn và giành giải thưởng hấp dẫn. Điều khoản và Điều kiện áp dụng!"
      }
    }
  }
}